{"languages":["de","en","fr","lux","pt"],"translation":[{"de":"Ich bin Schüler (Enseignement Secondaire)","en":"I am a student (Enseignement Secondaire)","fr":"Je suis élève (Enseignement Secondaire)","lux":"Ech si Schüler (Enseignement Secondaire)","pt":"Sou estudante (Enseignement Secondaire)"},{"de":"Ich bin in einer Berufsausbildung (CCP, DAP, DT), Weiterbildung (BM) oder Umschulung (z.B. CNFPC)","en":"I am in vocational training (CCP, DAP, DT), continuing education (BM) or retraining (e.g. CNFPC)","fr":"Je suis en formation professionnelle (CCP, DAP, DT), en formation complémentaire (BM) ou en réorientation professionnelle (p. ex. CNFPC)","lux":"Ech sinn an enger berufflecher Formatioun (CCP, DAP, DT), Weiderbildung (BM) oder Reconversion professionnelle (z.B. CNFPC)","pt":"Estou a realizar formação profissional (CCP, DAP, DT), formação contínua (BM) ou reciclagem (p. ex. CNFPC)"},{"de":"Ich bin Student (Universität oder Fachhochschule)","en":"I am a student (University or Technical College)","fr":"Je suis étudiant(e) (Université ou École Supérieure Spécialisée)","lux":"Ech si Student (Universitéit oder Fachhéichschoul)","pt":"Sou estudante do ensino superior (Universidade ou Instituto Superior Técnico)"},{"de":"Ich bin vollzeiterwerbstätig","en":"I am in full-time employment","fr":"Je travaille à plein temps","lux":"Ech si vollzäiterwerbstäteg","pt":"Sou trabalhador a tempo inteiro"},{"de":"Ich habe keine Arbeit, aber bin auf Jobsuche","en":"I am unemployed but looking for work","fr":"Je n’ai pas de travail, mais j’en recherche un","lux":"Ech hu keng Aarbecht, awer sinn op der Sich no engem Job","pt":"Não tenho trabalho, mas estou à procura de emprego"},{"de":"Ich kümmere mich um den Haushalt oder die Betreuung von anderen Personen im Haushalt","en":"I look after the house or take care of other people in the household","fr":"Je m’occupe du ménage ou je m’occupe d’autres personnes chez moi","lux":"Ech bekëmmere mech ëm de Stot oder d’Betreiung vun anere Persounen am Stot","pt":"Ocupo-me da casa ou cuido de outras pessoas"},{"de":"Ich bin chronisch krank oder körperlich beeinträchtigt oder psychisch beeinträchtigt","en":"I have a chronic condition or physical disability or mental disability","fr":"Je souffre d’une maladie chronique ou j’ai un handicap physique ou je souffre de troubles psychiques","lux":"Ech si chronesch krank oder kierperlech handicapéiert oder psychesch handicapéiert","pt":"Sou portador de doença crónica ou limitações físicas ou limitações psíquicas."},{"de":"Ich befinde mich in Elternzeit (congé parental) oder kümmere mich um die Betreuung von Kindern","en":"I am on parental leave (congé parental) or looking after children","fr":"Je suis en congé parental ou bien je garde des enfants","lux":"Ech sinn am Congé parental oder bekëmmere mech ëm d’Betreiung vu Kanner","pt":"Estou em período de licença parental (congé parental) ou cuido de crianças"},{"de":"Ich befinde mich im Freiwilligendienst (z.B. service volontaire)","en":"I am doing voluntary service","fr":"J’effectue mon service volontaire","lux":"Ech sinn am Benevolat (z.B. service volontaire)","pt":"Estou a prestar serviço voluntário (p. ex., service volontaire)"},{"de":"Andere Situation, nämlich:","en":"Another situation, namely:","fr":"Autre situation, c’est-à-dire:","lux":"Aner Situatioun, nämlech:","pt":"Outra situação, nomeadamente:"},{"de":"Ich bin teilzeiterwerbstätig","en":"I am in part-time employment","fr":"Je travaille à temps partiel","lux":"Ech si deelzäiterwerbstäteg","pt":"Sou trabalhador a tempo parcial"},{"de":"Ich bin gelegentlich oder unregelmäßig beschäftigt (z.B. Nebenjob, Freelance, Saisonarbeiter)","en":"I am in temporary or non-regular employment (e.g. side job, freelance, seasonal worker)","fr":"Je suis employé occasionnel ou irrégulier (p. ex. petit boulot, freelance, travailleur saisonnier)","lux":"Ech si geleeëntlech oder onregelméisseg beschäftegt (z.B. Niewenjob, Freelance, Saisonsaarbechter)","pt":"Sou trabalhador ocasional ou irregular (p. ex., trabalho secundário, freelance, trabalhador sazonal)"},{"de":"Ich bin in einer Arbeitsbeschaffungsmaßnahme (z.B. über die ADEM, Initiativ Rëm Schaffen)","en":"I am in a job creation scheme (e.g. via ADEM, Initiativ Rëm Schaffen)","fr":"Je suis bénéficiant d’une mesure de réinsertion des chômeurs (p. ex. via l’ADEM, Initiativ Rëm Schaffen)","lux":"Ech sinn an enger Aarbechtsbeschafungsmoossnam (z.B. iwwer d‘ADEM, Initiativ Rëm Schaffen)","pt":"Estou a participar numa medida de criação de emprego (p. ex., por meio da ADEM, Initiativ Rëm Schaffen)"},{"de":"Ich habe keine Arbeit und bin nicht auf Jobsuche","en":"I am unemployed and not looking for work","fr":"Je n’ai pas de travail et je n’en cherche pas non plus","lux":"Ech hu keng Aarbecht a sichen och net no engem Job","pt":"Não tenho trabalho e não estou à procura de emprego"},{"de":"Eines","en":"One","fr":"Un","lux":"Eent","pt":"Uma"},{"de":"Zwei","en":"Two","fr":"Deux","lux":"Zwee","pt":"Duas"},{"de":"Mehr als zwei","en":"More than two","fr":"Plus de deux","lux":"Méi wéi zwee","pt":"Mais de duas"},{"de":"Ich bin nicht abhängig beschäftigt","en":"I am not in paid employment","fr":"Je n’ai pas d’emploi salarié","lux":"Ech sinn net ofhängeg beschäftegt","pt":"Não tenho trabalho remunerado"},{"de":"Einen zeitlich unbefristeten Vertrag (CDI)","en":"A permanent contract (CDI)","fr":"Un CDI","lux":"En zäitlech onbefristeten Aarbechtskontrakt (CDI)","pt":"Um contrato sem termo (CDI)"},{"de":"Einen zeitlich befristeten Vertrag (CDD)","en":"A fixed-term contract (CDD)","fr":"Un CDD","lux":"En zäitlech befristeten Aarbechtskontrakt (CDD)","pt":"Um contrato a termo certo (CDD)"},{"de":"Einen Vertrag mit einer Zeitarbeitsfirma (z.B. Adecco, Manpower)","en":"A contract with a temporary employment agency (e.g. Adecco, Manpower)","fr":"Un contrat auprès d’une agence de travail temporaire (p. ex. Adecco, Manpower)","lux":"E Kontrakt an enger Zäitaarbechtsfirma (z.B. Adecco, Manpower)","pt":"Um contrato com uma empresa de trabalho temporário (p. ex., Adecco, Manpower)"},{"de":"Einen Ausbildungs- oder Traineevertrag oder eine andere Fort- oder Weiterbildungsvereinbarung","en":"A training, trainee contract or other further or continuing education agreement","fr":"Un contrat de formation, stage ou une autre convention de formation continue ou de formation complémentaire","lux":"E Formatiouns- oder Traineevertrag oder eng aner Eenegung iwwer eng Fort- oder Weiderbildung","pt":"Um contrato de formação profissional,  estágio ou outro acordo para formação contínua"},{"de":"Einen Saisonarbeitsvertrag","en":"A seasonal contract","fr":"Un contrat saisonnier","lux":"E Saisonsaarbechterkontrakt","pt":"Um contrato de trabalho sazonal"},{"de":"Keinen Vertrag","en":"No contract","fr":"Aucun contrat","lux":"Kee Kontrakt","pt":"Nenhum contrato"},{"de":"Sonstiges","en":"Other","fr":"Autre","lux":"Aner","pt":"Outro"},{"de":"Weiß nicht","en":"Don’t know","fr":"Je ne sais pas","lux":"Weess net","pt":"Não sei"},{"de":"Führungskraft (z.B. Geschäftsführer, Vorstandsmitglied, leitender Verwaltungsbediensteter)","en":"Manager (e.g. managing director, board member, senior official)","fr":"Cadre directeur (p. ex. PDG, membre du comité directeur, cadre supérieur de l’administration publique)","lux":"Féierungskraaft (z.B Gerant, Comitésmember, Salarié cadre an der Administratioun)","pt":"Cargo de chefia (p. ex., gerente, membro da direção, administrador)"},{"de":"Akademischer Beruf (z.B. Arzt, Lehrer, Ingenieur, Architekt, Finanzberater, Jurist, Künstler, Journalist)","en":"Academic profession (e.g. doctor, teacher, engineer, architect, financial advisor, lawyer, artist, journalist)","fr":"Profession universitaire (p. ex. médecin, enseignant, ingénieur, architecte, conseiller financier, juriste, artiste, journaliste)","lux":"Akademesche Beruff (z.B. Dokter, Enseignant, Ingenieur, Architekt, Conseiller fiancier, Jurist, Kënschtler, Journalist)","pt":"Profissão académica (p. ex., médico, professor, engenheiro, arquiteto, consultor financeiro, advogado, artista, jornalista)"},{"de":"Techniker und gleichrangige nichttechnische Berufe (z.B. Bautechniker, Elektrotechniker, Medizintechniker, Technischer Zeichner, IT, Küchenchef, Assistent im Gesundheitswesen, nicht akademische Fachkraft im Bereich Finanzen und mathematische Verfahren, Fitnesstrainer, Sportler)","en":"Technician or non-technical profession of equal rank (e.g. construction technician, electrical technician, medical technician, technical draftsman, IT, head chef, healthcare assistant, non-academic specialist in finance or mathematics, fitness trainer, athlete)","fr":"Technicien et professions non-techniques équivalentes (p. ex. technicien du génie civil, technicien en électricité, technicien de santé, dessinateur technique, informaticien, chef cuisinier, assistant en soins de santé publique, personnel qualifié non universitaire dans le domaine des finances et méthodes mathématiques, entraîneur physique, sportif)","lux":"Techniker a vergläichbar net technesch Beruffer (z. B. Bautechniker, Elektrotechniker, Medezintechniker, Techneschen Zeechner, IT, Chef de Cuisine, Assistent am Gesondheetswiesen, net akademesch Fachkraaft am Beräich Finanzen a mathematesch Methoden, Fitnesstrainer, Sportler)","pt":"Técnico e profissões semelhantes não técnicas (p. ex., técnico de construção, técnico de eletrotecnia, técnico médico, desenhador técnico, chef de cozinha, assistente na área da saúde, profissional não académico no setor financeiro e de processos matemáticos, instrutor de fitness, atleta)"},{"de":"Bürokraft und verwandte Berufe (z.B. Büro- und Sekretariatskraft, Bürokraft mit Kundenkontakt, Bürokraft im Finanz- und Rechnungswesen)","en":"Office worker or related profession (e.g. office worker or secretary, office worker with customer contact, office worker in finance and accounting)","fr":"Employé de bureau et professions connexes (p. ex. employé de bureau et secrétaire, employé de bureau ayant contact avec des clients, employé de bureau dans le domaine de la finance et de la comptabilité)","lux":"Büroskraaft a vergläichbar Beruffer (z.B. Büros- a Sekretariatskraaft, Büroskraaft mat Kontakt mat der Clientèle, Büroskraaft am Finanzwiesen an an der Comptabilitéit)","pt":"Empregado de escritório e profissões relacionadas (p. ex., pessoal de escritório e secretariado, pessoal de escritório com contacto com clientes, pessoal de escritório no setor de contabilidade e finanças)"},{"de":"Dienstleistungsberuf und Verkäufer (z.B. Koch, Kellner, Friseur, Verkäufer, Kassierer, Betreuer im Erziehungs- oder Gesundheitswesen, Feuerwehrmann, Polizist)","en":"Service profession or sales (e.g. cook, waiter, hairdresser, salesperson, cashier, education or healthcare worker, fireman, policeman)","fr":"Métier du secteur tertiaire et de la vente (p. ex. cuisinier, serveur, coiffeur, vendeur, caissier, assistant dans l’enseignement ou dans les services de santé publique, pompier, policier)","lux":"Déngschleeschtungsberuff a Verkeefer (z. B. Kach, Garçon, Coiffeur, Verkeefer, Caissier, Betreier am Edukatiouns- oder Gesondheetswiesen, Pompjee, Polizist)","pt":"Prestação de serviços e vendedores (p. ex., cozinheiro, empregado de mesa, cabeleireiro, vendedor, empregado de caixa, prestador de cuidados na área da educação e saúde, bombeiro, polícia)"},{"de":"Fachkraft in der Landwirtschaft (und Fischerei) (z.B. Landwirt, Forstwirt, Viehzüchter, Gärtner)","en":"Specialist in agriculture or fishing (e.g. farmer, forester, livestock breeder, gardener)","fr":"Personnel qualifié dans le domaine de l’agriculture (et de la pêche) (p. ex. agriculteur, forestier, éleveur, jardinier)","lux":"Fachkraaft an der Landwirtschaft (a Fëscherei) (z.B. Bauer, Fierschter, Véiziichter, Gäertner)","pt":"Pessoal do setor agrícola (e pescas) (p. ex., agricultor, silvicultor, criador de gado, jardineiro)"},{"de":"Handwerks- und verwandte Berufe (z.B. Maurer, Steinmetz, Zimmermann, Glaser, Metallarbeiter, (Maschinen-)Mechaniker, Präzisionshandwerker, Elektriker, Bäcker, Fleischer)","en":"Craft or related profession (e.g. mason, stonemason, carpenter, glazier, metalworker, (machine) mechanic, precision artisan, electrician, baker, butcher)","fr":"Métiers artisanaux et connexes (p. ex. briqueteur, tailleur de pierre, charpentier, vitrier, métallurgiste, mécanicien (de machines), artisan de précision, électricien, boulanger, boucher)","lux":"Handwierks- a vergläichbar Beruffer (Z. B. Maçon, Steemetzer, Zammermann, Fënstermécher, Metallaarbechter, (Maschinnen), Mecanicien, Präzisiounshandwierker, Elektriker, Bäcker, Metzler)","pt":"Profissões manuais e relacionadas (p. ex., pedreiro, carpinteiro, vidraceiro, trabalhador metalúrgico, mecânico (de máquinas), trabalhador de precisão, eletricista, padeiro, talhante)"},{"de":"Anlage- und Maschinenbediener und Montageberufe (z.B. Maschinenbediener in einer Fabrik, Montagebauer, Fahrzeugführer oder Führer mobiler Anlagen)","en":"Equipment or machine operator or assembly profession (e.g. machine operator in a factory, assembler, vehicle driver, mobile installation operator)","fr":"Opérateur d’installations et de machines et ouvriers de l’assemblage (p. ex. opérateur de machine dans une usine, monteur, conducteur de véhicule ou conducteur d’installations mobiles)","lux":"Operateur vun Anlagen a Maschinnen a Montageberuffer (z. B. Operateur vu Maschinnen an enger Fabrick, Montagebauer, Chauffeur oder Führer vu mobillen Anlagen)","pt":"Operadores de máquinas e profissões de montagem (p. ex., operador de máquinas numa fábrica, montador, condutor de veículos ou operador de sistemas móveis)"},{"de":"Hilfsarbeitskraft (z.B. Reinigungskraft, Hilfsarbeiter oder Hilfskraft, Fabrikarbeiter)","en":"Elementary occupation (e.g. cleaner, unskilled labourer or assistant, factory worker)","fr":"Travailleur non qualifié (p. ex. agent d’entretien, manœuvre ou auxiliaire, ouvrier d’usine)","lux":"Hëllefsaarbechtskraaft (z. B. Botzkraaft, Hëllefsaarbechter oder Hëllefskraaft, Fabricksaarbechter)","pt":"Pessoal auxiliar (p. ex., pessoal de limpeza, auxiliares, empregado fabril)"},{"de":"Angehöriger der regulären Streitkräfte (z.B. Soldat, Unteroffizier, Offizier)","en":"Member of the armed forces (e.g. soldier, NCO or sergeant, officer)","fr":"Membre des forces armées (p. ex. soldat, sous-officier, officier)","lux":"Member vun der regulärer Arméi (z. B. Zaldot, Ënneroffizéier, Offizéier)","pt":"Membros de forças de segurança regulares (p. ex., soldado, sub-oficial, oficial)"},{"de":"Weniger als 1.452 Euro","en":"Less than 1,452 euros","fr":"Moins de 1 452 euros","lux":"Méi wéineg wéi 1.452 Euro","pt":"Menos de 1 452 euros"},{"de":"1.453 bis 2.000 Euro","en":"1,453 to 2,000 euros","fr":"1 453 à 2 000 euros","lux":"1.453 bis 2.000 Euro","pt":"1 453 até 2 000 Euro"},{"de":"2.001 bis 4.000 Euro","en":"2,001 to 4,000 euros","fr":"2 001 à 4 000 euros","lux":"2.001 bis 4.000 Euro","pt":"2 001 até 4 000 euros"},{"de":"4.001 bis 6.000 Euro","en":"4,001 to 6,000 euros","fr":"4 001 à 6 000 euros","lux":"4.001 bis 6.000 Euro","pt":"4 001 até 6 000 euros"},{"de":"6.001 bis 8.000 Euro","en":"6,001 to 8,000 euros","fr":"6 001 à 8 000 euros","lux":"6.001 bis 8.000 Euro","pt":"6 001 até 8 000 euros"},{"de":"Mehr als 8.000 Euro","en":"More than 8,000 euros","fr":"Plus de 8 000 euros","lux":"Méi wéi 8.000 Euro","pt":"Mais de 8 000 euros"},{"de":"Möchte keine Angabe machen","en":"Prefer not to answer","fr":"Je ne souhaite pas y répondre","lux":"Ech wëll keng Angab maachen","pt":"Prefiro não responder"},{"de":"Ich verfüge über kein Einkommen","en":"I do not have an income","fr":"Je n’ai pas de revenus","lux":"Ech verfügen iwwer keen Akommes","pt":"Não tenho rendimentos"},{"de":"Warst Du schon ein-➘oder mehrmals für mindestens 6 Monate arbeitslos?","en":"Have you previously been unemployed for at least 6 months on one or➘more occasions?","fr":"As-tu déjà été une ou plusieurs fois au chômage pendant au moins 6➘mois&nbsp;?","lux":"Waars Du schonn eemol➘oder e puermol fir mindestens 6 Méint am Chômage?","pt":"Já estiveste desempregado, uma ou várias vezes, durante um mínimo de 6➘meses?"},{"de":"Ja","en":"Yes","fr":"Oui","lux":"Jo","pt":"Sim"},{"de":"Nein","en":"No","fr":"Non","lux":"Neen","pt":"Não"},{"de":"Es gibt verschiedene Ansichten zu Arbeit. Inwieweit stimmst Du den folgenden Aussagen zu?","en":"There are various different views about work. How much do you agree with➘the following statements?","fr":"Les opinions divergent sur le travail. À quel point es-tu d’accord avec➘les affirmations suivantes&nbsp;?","lux":"Et ginn verschidden➘Usiichten, wat d’Aarbecht ugeet. Wéiwäit stëmms Du de folgenden Aussoen zou?","pt":"Existem diferentes pontos de vista sobre o trabalho. Até que ponto➘concordas com as seguintes afirmações?"},{"de":"Man braucht eine Arbeit, um seine Fähigkeiten voll entwickeln zu können","en":"You need a job to fully develop your skills","fr":"On doit travailler pour pouvoir développer pleinement ses capacités","lux":"Et brauch een eng Aarbecht fir seng Fäegkeete voll entwéckelen ze kënnen","pt":"O trabalho é necessário para permitir desenvolver as nossas capacidades"},{"de":"Es ist demütigend Geld zu erhalten, ohne dass man dafür arbeiten muss","en":"Receiving money without having to work for it is humiliating","fr":"C’est humiliant de recevoir de l’argent sans devoir travailler pour l’avoir","lux":"Et ass demütegend, Suen ze kréien, ouni dass een dofir schaffe muss","pt":"É humilhante receber dinheiro sem ter que trabalhar para isso"},{"de":"Menschen, die nicht arbeiten, werden faul","en":"People who do not work become lazy","fr":"Ceux qui ne travaillent pas deviennent paresseux","lux":"Mënschen, déi net schaffen, gi liddereg","pt":"As pessoas que não trabalham tornam-se preguiçosas"},{"de":"Arbeit ist eine Verpflichtung gegenüber der Gesellschaft","en":"Work is an obligation to society","fr":"Travailler, c’est un engagement envers la société","lux":"Aarbecht ass eng Verflichtung vis-à-vis der Gesellschaft","pt":"O trabalho é uma obrigação perante a sociedade"},{"de":"Die Arbeit sollte immer zuerst kommen, auch wenn das weniger Freizeit bedeutet","en":"Work should always come first, even if that means less free time","fr":"Le travail devrait toujours avoir la priorité, même si cela signifie moins de temps libre","lux":"D’Aarbecht sollt ëmmer fir d’éischt kommen, och wann dat méi wéineg Fräizäit bedeit","pt":"O trabalho deve estar sempre em primeiro lugar, mesmo que tal signifique menos tempos livres"},{"de":"Stimme voll und ganz zu","en":"Completely agree","fr":"Tout à fait d’accord","lux":"Stëmme voll a ganz zou","pt":"Concordo totalmente"},{"de":"Stimme zu","en":"Agree","fr":"D'accord","lux":"Stëmme zou","pt":"Concordo"},{"de":"Weder noch","en":"Neither","fr":"Ni d’accord ni pas d’accord","lux":"Weder nach","pt":"Não concordo nem discordo"},{"de":"Stimme nicht zu","en":"DIsagree","fr":"Pas d'accord","lux":"Stëmme net zou","pt":"Discordo"},{"de":"Stimme überhaupt nicht zu","en":"Completely disagree","fr":"Pas du tout d'accord","lux":"Stëmmen iwwerhaapt net zou","pt":"Discordo totalmente"},{"de":"Im Folgenden geht es um die Verteilung von Arbeitsplätzen. Inwieweit stimmst Du den folgenden Aussagen zu?","en":"This section is about distribution of jobs. How much do you agree with➘the following statements?","fr":"Nous allons maintenant parler de la répartition des postes de travail. À➘quel point es-tu d’accord avec les affirmations suivantes&nbsp;?","lux":"Am Folgende geet et➘ëm d’Verdeelung vun Aarbechtsplazen. Wéiwäit stëmms Du de folgenden Aussoen➘zou?","pt":"Em seguida falamos da distribuição dos postos de trabalho. Até que ponto➘concordas com as seguintes afirmações?"},{"de":"Wenn die Arbeitsplätze knapp sind, sollten die Arbeitgeber Luxemburger gegenüber Ausländern vorziehen","en":"If jobs are scarce, employers should give priority to Luxembourgers over people from abroad","fr":"Lorsque le travail devient rare , les employeurs devraient favoriser les Luxembourgeois par rapport aux étrangers","lux":"Wann d’Aarbechtsplaze knapp sinn, sollten d’Employeure Lëtzebuerger géintiwwer Auslänner virzéien","pt":"Quando os postos de trabalho são escassos, os empregadores devem preferir os luxemburgueses aos estrangeiros"},{"de":"Wenn die Arbeitsplätze knapp sind, haben Männer eher ein Recht auf Arbeit als Frauen","en":"If jobs are scarce, men have more of a right to work than women","fr":"Lorsque le travail devient rare, les hommes ont plus le droit d’obtenir un emploi que les femmes","lux":"Wann d’Aarbechtsplaze knapp sinn, hu Männer éischter e Recht op Aarbecht wéi Fraen","pt":"Quando os postos de trabalho são escassos, os homens têm mais direito ao trabalho que as mulheres"},{"de":"Wenn die Arbeitsplätze knapp sind, sollten vorrangig junge Menschen eingestellt werden, anstatt Personen die 45 Jahre oder älter sind","en":"If jobs are scarce, young people should be employed ahead of people aged 45 or older","fr":"Lorsque le travail devient rare, il faudrait embaucher de préférence des jeunes plutôt que des personnes de 45 ans ou plus","lux":"Wann d’Aarbechtsplaze knapp sinn, sollte prioritär jonk Mënschen agestallt ginn, amplaz Persounen, déi 45 Joer oder méi al sinn","pt":"Quando os postos de trabalho são escassos, deve-se dar prioridade à contratação de jovens em vez de pessoas com 45 anos ou mais"},{"de":"Wenn die Arbeitsplätze knapp sind, sollten eher Anwohner (résidents) anstatt Pendler (frontaliers) eingestellt werden","en":"If jobs are scarce, local residents (résidents) should be employed ahead of commuters (frontaliers)","fr":"Lorsque le travail devient rare, il faudrait de préférence embaucher des résidents plutôt que des frontaliers","lux":"Wann d’Aarbechtsplaze knapp sinn, sollte prioritär Residenten amplaz Frontaliers agestallt ginn","pt":"Quando os postos de trabalho são escassos, devem ser contratados residentes (résidents) em vez de trabalhadores das zonas fronteiriças (frontaliers)"},{"de":"Bitte gib bei den folgenden Aussagen an, wie wichtig sie Dir persönlich im Beruf sind. Wie wichtig ist Dir:","en":"Please say how personally important the following statements are for➘your work. How important are the following to you:","fr":"Pour les affirmations suivantes, indique à quel point elles sont➘importantes à tes yeux dans ton métier. Quelle importance a pour toi :","lux":"W.e.g. gëff bei de➘folgenden Aussoen un, wéi wichteg si Dir perséinlech am Beruff sinn. Wéi➘wichteg ass Dir:","pt":"Das seguintes afirmações, indica as que são importantes para a tua vida➘profissional. Qual a importância de:"},{"de":"Eine sichere Berufsstellung?","en":"A secure job?","fr":"Une position professionnelle sûre ?","lux":"Eng sécher Aarbechtsplaz?","pt":"Um trabalho seguro?"},{"de":"Ein hohes Einkommen?","en":"A high income?","fr":"Des revenus élevés ?","lux":"En héicht Akommes?","pt":"Rendimentos elevados?"},{"de":"Gute Aufstiegsmöglichkeiten?","en":"Good promotion prospects?","fr":"De bonnes possibilités de promotion ?","lux":"Gutt Opstigsméiglechkeeten?","pt":"Boas possibilidades de progressão?"},{"de":"Eine interessante Tätigkeit?","en":"Interesting work?","fr":"Une activité intéressante ?","lux":"Eng interessant Tätegkeet?","pt":"Uma atividade interessante?"},{"de":"Eine Tätigkeit, bei der man selbstständig arbeiten kann?","en":"A job where you can work independently?","fr":"Une activité où il est possible de travailler de façon indépendante ?","lux":"Eng Tätegkeet, bei der ee selbstänneg schaffe kann?","pt":"Uma atividade que possa ser realizada de forma autónoma?"},{"de":"Ein Beruf, bei dem man anderen helfen kann?","en":"A job where you can help others?","fr":"Un métier où il est possible d’aider les autres ?","lux":"E Beruff, bei dem een aneren hëllefe kann?","pt":"Uma profissão que permita ajudar os outros?"},{"de":"Ein Beruf, der für die Gesellschaft nützlich ist?","en":"A job that is valuable for society?","fr":"Un métier utile pour la société ?","lux":"E Beruff, dee fir d’Gesellschaft nëtzlech ass?","pt":"Uma profissão útil para a sociedade?"},{"de":"Eine Stelle, bei der man die Arbeitszeiten oder Arbeitstage selbst festlegen kann?","en":"A job where you can set your own working hours or days?","fr":"Un poste où il est possible de fixer soi-même les horaires de travail et les jours de travail ?","lux":"Eng Plaz, bei där een d’Aarbechtszäite selwer festleeë kann?","pt":"Uma profissão que permita definir o horário ou dias de trabalho?"},{"de":"Eine Arbeit, bei der man persönlichen Kontakt zu anderen Menschen hat?","en":"A job where you have personal contact with other people?","fr":"Un métier où l’on a un contact personnel avec d’autres ?","lux":"Eng Aarbecht, bei där ee perséinleche Kontakt zu anere Mënschen huet?","pt":"Uma profissão que permita o contacto pessoal com outras pessoas?"},{"de":"Sehr wichtig","en":"Very important","fr":"Très important","lux":"Immens wichteg","pt":"Muito importante"},{"de":"Wichtig","en":"Important","fr":"Important","lux":"Wichteg","pt":"Importante"},{"de":"Nicht wichtig","en":"Not important","fr":"Pas important","lux":"Net wichteg","pt":"Pouco importante"},{"de":"Überhaupt nicht wichtig","en":"Not at all important","fr":"Pas important du tout","lux":"Iwwerhaapt net wichteg","pt":"Nada importante"},{"de":"Jetzt interessieren wir uns für Deine Arbeitsbedingungen. Wie oft:","en":"Next, we are interested in your working conditions. How often:","fr":"Nous nous intéressons maintenant à tes conditions de travail. À quelle➘fréquence :","lux":"Elo interesséiere mir➘eis fir Deng Aarbechtsbedéngungen. Wéi oft:","pt":"Agora estamos interessados nas tuas condições de trabalho. Com que➘frequência:"},{"de":"Musst Du schwere körperliche Arbeit verrichten?","en":"Do you have to do heavy manual labour?","fr":"Dois-tu effectuer des travaux physiques difficiles ?","lux":"Muss Du schwéier kierperlech Aarbecht leeschten?","pt":"És obrigado a realizar trabalhos físicos pesados?"},{"de":"Findest Du Deine Arbeit stressig?","en":"Do you find your work stressful?","fr":"Trouves-tu ton travail stressant ?","lux":"Fënns Du Deng Schaff stresseg?","pt":"Achas o teu trabalho desgastante?"},{"de":"Musst Du unvorhergesehene Probleme selbstständig lösen?","en":"Do you have to independently solve unforeseen problems?","fr":"Dois-tu résoudre toi-même des problèmes imprévus ?","lux":"Muss Du onerwaart Problemer selbstänneg léisen?","pt":"És obrigado a resolver autonomamente problemas imprevistos?"},{"de":"Musst Du eintönige Arbeit verrichten?","en":"Do you have to do monotonous work?","fr":"Dois-tu effectuer un travail monotone ?","lux":"Muss Du latzeg Aarbecht maachen?","pt":"És obrigado a fazer trabalhos monótonos?"},{"de":"Musst Du komplexe Arbeitsaufgaben bewältigen?","en":"Do you have to undertake complex tasks?","fr":"Dois-tu gérer des tâches professionnelles complexes ?","lux":"Muss Du komplex Aarbechtsaufgabe bewältegen?","pt":"És obrigado a realizar tarefas complexas?"},{"de":"Musst Du Neues dazulernen?","en":"Do you have to learn new things?","fr":"Dois-tu apprendre des choses nouvelles ?","lux":"Muss Du Neies dobäiléieren?","pt":"És obrigado a aprender algo novo?"},{"de":"Nie","en":"Never","fr":"Jamais","lux":"Ni","pt":"Nunca"},{"de":"Selten","en":"Rarely","fr":"Rarement","lux":"Seelen","pt":"Raramente"},{"de":"Manchmal","en":"Sometimes","fr":"Parfois","lux":"Heiansdo","pt":"Por vezes"},{"de":"Oft","en":"Often","fr":"Souvent","lux":"Oft","pt":"Com frequência"},{"de":"Immer","en":"Always","fr":"Toujours","lux":"Ëmmer","pt":"Sempre"},{"de":"Primärausbildung (z.B. Grundschule oder vergleichbarer Abschluss)","en":"Primary education (e.g. Primary school or comparable degree)","fr":"Éducation primaire (p. ex. École primaire ou diplôme comparable)","lux":"Primärausbildung (z.B. Grondschoul oder vergläichbaren Ofschloss)","pt":"Escolaridade básica (p. ex., Escola primária no Luxemburgo ou nível equivalente)"},{"de":"Diplôme de fin d’études secondaires techniques, générales oder vergleichbarer Abschluss","en":"Diplôme de fin d’études secondaires techniques, générales or comparable degree","fr":"Diplôme de fin d’études secondaires techniques, générales ou diplôme comparable","lux":"Diplôme de fin d’études secondaires techniques, générales oder vergläichbaren Ofschloss","pt":"Diplôme de fin d’études secondaires techniques, générales ou nível equivalente"},{"de":"Diplôme de fin d’études secondaires, classiques oder vergleichbarer Abschluss","en":"Diplôme de fin d’études secondaires, classiques or comparable degree","fr":"Diplôme de fin d’études secondaires, classiques ou diplôme comparable","lux":"Diplôme de fin d’études secondaires, classiques oder vergläichbaren Ofschloss","pt":"Diplôme de fin d’études secondaires, classiques ou nível equivalente"},{"de":"Diplôme d’aptitude professionnelle (DAP oder CATP), Certificat de capacité professionnelle (CCP, CITP oder CCM) oder vergleichbarer Abschluss","en":"Diplôme d’aptitude professionnelle (DAP or CATP), Certificat de capacité professionnelle (CCP, CITP or CCM) or comparable degree","fr":"Diplôme d’aptitude professionnelle (DAP ou CATP), Certificat de capacité professionnelle (CCP, CITP ou CCM) ou diplôme comparable","lux":"Diplôme d’aptitude professionnelle (DAP oder CATP), Certificat de capacité professionnelle (CCP, CITP oder CCM) oder vergläichbaren Ofschloss","pt":"Diplôme d’aptitude professionnelle (DAP ou CATP), Certificat de capacité professionnelle (CCP, CITP ou CCM) ou nível equivalente"},{"de":"Diplôme de technicien (DT) oder vergleichbarer Abschluss","en":"Diplôme de technicien (DT) or comparable degree","fr":"Diplôme de technicien (DT) ou diplôme comparable","lux":"Diplôme de technicien (DT) oder vergläichbaren Ofschloss","pt":"Diplôme de technicien (DT) ou nível equivalente"},{"de":"Fortbildung nach Sekundarausbildung (z.B. Brevet de maîtrise (BM) oder vergleichbarer Abschluss)","en":"Further education after secondary education (e.g. Brevet de maîtrise (BM) or comparable degree)","fr":"Formation après l’éducation secondaire (p. ex. Brevet de maîtrise (BM) ou diplôme comparable)","lux":"Fortbildung nom Sekundarausbildung (z.B. Brevet de maîtrise (BM) oder vergläichbaren Ofschloss)","pt":"Formação continuada após escolaridade secundária (p. ex., Brevet de maîtrise (BM) ou nível equivalente)"},{"de":"Untere Sekundarausbildung (z.B. Certificat de réussite, 3ème oder 11ème Abschluss oder vergleichbarer Abschluss)","en":"Lower secondary education (e.g. Certificat de réussite, diplôme de 3ème or 11ème or comparable degree)","fr":"Éducation secondaire inférieure (p.ex. Certificat de réussite, diplôme de 3ème ou 11ème ou diplôme comparable)","lux":"Ënnescht Sekundarausbildung (z.B. Certificat de réussite, 3ème oder 11ème Abschluss oder vergleichbarer vergläichbaren Ofschloss)","pt":"Escolaridade secundária inferior (p.ex., Certificat de réussite, diplôme de 3ème ou 11ème ou nível equivalente)"},{"de":"Anderer Abschluss, nämlich:","en":"Another qualification, namely:","fr":"Autre diplôme, c’est-à-dire :","lux":"Aneren Ofschloss, nämlech:","pt":"Outro nível, nomeadamente:"},{"de":"Keine Primärausbildung","en":"No primary education","fr":"Pas d’éducation primaire","lux":"Keng Primärsausbildung","pt":"Nenhuma escolaridade básica"},{"de":"Bachelor oder vergleichbarer Abschluss","en":"Bachelor or comparable degree","fr":"Bachelor ou diplôme comparable","lux":"Bachelor oder vergläichbaren Ofschloss","pt":"Bachelor ou nível equivalente"},{"de":"Master oder vergleichbarer Abschluss","en":"Master or comparable degree","fr":"Master ou diplôme comparable","lux":"Master oder vergläichbaren Ofschloss","pt":"Master ou nível equivalente"},{"de":"Doktor oder vergleichbarer Abschluss","en":"Doctorate or comparable degree","fr":"Doctorat ou diplôme comparable","lux":"Doktor oder vergläichbaren Ofschloss","pt":"Doutoramento ou nível equivalente"},{"de":"Kurzfristige Hochschulausbildung (z.B. Brevet de Technicien Supérieur – BTS oder vergleichbarer Abschluss)","en":"Short-term university education (e.g. Brevet de Technicien Supérieur – BTS or comparable degree)","fr":"Formation supérieure courte (p. ex. Brevet de Technicien Supérieur – BTS ou diplôme comparable)","lux":"Kuerzfristeg Héichschoulformatioun (z.B. Brevet de Technicien Supérieur – BTS oder vergläichbaren Ofschloss)","pt":"Breve formação em instituto superior (p. ex., Brevet de Technicien Supérieur – BTS ou nível equivalente)"},{"de":"Certificat de capacité professionnelle (CCP, CITP oder CCM) oder vergleichbarer Abschluss","en":"Certificat de capacité professionnelle (CCP, CITP or CCM) or comparable degree","fr":"Certificat de capacité professionnelle (CCP, CITP ou CCM) ou diplôme comparable","lux":"Certificat de capacité professionnelle (CCP, CITP oder CCM) oder vergläichbaren Ofschloss","pt":"Certificat de capacité professionnelle (CCP, CITP ou CCM) ou nível equivalente"},{"de":"Diplôme d’aptitude professionnelle (DAP oder CATP) oder vergleichbarer Abschluss","en":"Diplôme d’aptitude professionnelle (DAP or CATP) or comparable degree","fr":"Diplôme d’aptitude professionnelle (DAP ou CATP) ou diplôme comparable","lux":"Diplôme d’aptitude professionnelle (DAP oder CATP) oder vergläichbaren Ofschloss","pt":"Diplôme d’aptitude professionnelle (DAP ou CATP) ou nível equivalente"},{"de":"Brevet de maîtrise (BM) oder vergleichbarer Abschluss","en":"Brevet de maîtrise (BM) or comparable degree","fr":"Brevet de maîtrise (BM) ou diplôme comparable","lux":"Brevet de maîtrise (BM) oder vergläichbaren Ofschloss","pt":"Brevet de maîtrise (BM) ou nível equivalente"},{"de":"Brevet de Technicien Supérieur (BTS) oder vergleichbarer Abschluss","en":"Brevet de technicien supérieur (BTS) or comparable degree","fr":"Brevet de technicien supérieur (BTS) ou diplôme comparable","lux":"Brevet de Technicien Supérieur (BTS) oder vergläichbaren Ofschloss","pt":"Brevet de technicien supérieur (BTS) ou nível equivalente"},{"de":"Ich möchte keinen weiteren Abschluss erwerben","en":"I do not wish to achieve another degree","fr":"Je ne souhaite pas acquérir un autre diplôme","lux":"Ech wëll kee weideren Ofschloss kréien","pt":"Eu não pretendo obter outro nível"},{"de":"In welcher Bildungseinrichtung befindest Du Dich gerade?","en":"Which type of educational institution do you currently attend?","fr":"Dans➘quel établissement d’enseignement te trouves-tu actuellement&nbsp;?","lux":"A wat➘fir enger Bildungsariichtung bass Du grad?","pt":"Que➘estabelecimento de formação frequentas no momento?"},{"de":"Enseignement Secondaire Général","en":"Enseignement Secondaire Général","fr":"Enseignement Secondaire Général","lux":"Enseignement Secondaire Général","pt":"Enseignement Secondaire Général"},{"de":"Enseignement Secondaire Classique","en":"Enseignement Secondaire Classique","fr":"Enseignement Secondaire Classique","lux":"Enseignement Secondaire Classique","pt":"Enseignement Secondaire Classique"},{"de":"Privates Lycée (z.B. École privée Fieldgen, Ecole Privée St. Anne, European School of Luxembourg, Schengen-Lyzeum Perl)","en":"Private Lycée (e.g. École privée Fieldgen, Ecole Privée St. Anne, European School of Luxembourg, Schengen-Lyzeum Perl)","fr":"Lycée privé (p. ex. École privée Fieldgen, École Privée St. Anne, European School of Luxembourg, Schengen-Lyzeum Perl)","lux":"Private Lycée (z.B. École privée Fieldgen, Ecole Privée St. Anne, European School of Luxembourg, Schengen-Lyzeum Perl)","pt":"Lycée privado (p. ex., École privée Fieldgen, Ecole Privée St. Anne, European School of Luxembourg, Schengen-Lyzeum Perl)"},{"de":"Education différenciée (z.B. Centres d'éducation différenciée – CCP, Centre de Logopédie)","en":"Education différenciée (e.g. Centres d'éducation différenciée – CCP, Centre de Logopédie)","fr":"Éducation différenciée (p. ex. Centres d'éducation différenciée – CCP, Centre de Logopédie)","lux":"Education différenciée (z.B. Centres d'éducation différenciée – CCP, Centre de Logopédie)","pt":"Education différenciée (p. ex., Centres d'éducation différenciée – CCP, Centre de Logopédie)"},{"de":"École de la deuxième chance, Centre national de formation professionnelle continue (CNFPC), Centre socio-éducatif de l'état (CSEE), Service de la Formation Professionnelle (SFP)","en":"École de la deuxième chance, Centre national de formation professionnelle continue (CNFPC), Centre socio-éducatif de l'état (CSEE), Service de la Formation Professionnelle (SFP)","fr":"École de la deuxième chance, Centre national de formation professionnelle continue (CNFPC), Centre socio-éducatif de l'État (CSEE), Service de la Formation Professionnelle (SFP)","lux":"École de la deuxième chance, Centre national de formation professionnelle continue (CNFPC), Centre socio-éducatif de l'état (CSEE), Service de la Formation Professionnelle (SFP)","pt":"Ecole de la deuxième chance, Centre national de formation professionnelle continue (CNFPC), Centre socio-éducatif de l'état (CSEE), Service de la Formation Professionnelle (SFP)"},{"de":"Schule im Ausland","en":"School abroad","fr":"École à l’étranger","lux":"Schoul am Ausland","pt":"Escola no estrangeiro"},{"de":"Andere, nämlich:","en":"Other, namely:","fr":"Autre, c’est-à-dire :","lux":"Aner, nämlech:","pt":"Outra, nomeadamente:"},{"de":"Universität oder Fachhochschule","en":"University or university of applied sciences","fr":"Université ou école supérieure spécialisée","lux":"Universitéit oder Fachhéichschoul","pt":"Universidade ou Escola Superior Técnica"},{"de":"Hast Du während Deiner Schulzeit Nachhilfe bekommen (bekommst Du aktuell Nachhilfe)?","en":"Have you received (are you currently receiving) extra tuition during➘your time at school?","fr":"Pendant ta scolarité, as-tu reçu des cours de rattrapage (reçois-tu➘actuellement des cours de rattrapage) ?","lux":"Hues Du wärend Denger Schoulzäit Nohëllef kritt (kriss Du➘aktuell Nohëllef)?","pt":"Durante o teu percurso escolar, recebes (recebeste) apoios?"},{"de":"Welche Form der Nachhilfe hast Du bekommen (bekommst Du)?","en":"What form of extra tuition did you receive (are you receiving)?","fr":"Quel genre de cours de rattrapage as-tu reçu (reçois-tu) ?","lux":"Wat fir eng Form vun➘Nohëllef hues Du kritt (kriss Du)?","pt":"Que forma de apoio recebes (recebeste)?"},{"de":"Private Nachhilfe","en":"Private tuition","fr":"Des cours de rattrapage privés","lux":"Privat Nohëllef","pt":"Apoio particular"},{"de":"Bezahlte Nachhilfe","en":"Paid tuition","fr":"Des cours de rattrapage payés","lux":"Bezuelten Nohëllef","pt":"Apoio pago"},{"de":"Nachhilfe in der Schule (cours d’appui, Tutorat)","en":"Tuition at school (cours d’appui, tutoring)","fr":"Des cours de rattrapage à l’école (cours d’appui, tutorat)","lux":"Nohëllef an der Schoul (cours d’appui, Tutorat)","pt":"Apoio na escola (cours d'appui, tutoria)"},{"de":"Abendschule","en":"Evening classes","fr":"Des cours du soir","lux":"Owesschoul","pt":"Escola noturna"},{"de":"Hast Du in Deiner gesamten Schullaufbahn eine Klasse wiederholen müssen?","en":"Have you had to repeat a grade at any time during your educational career?","fr":"Au cours de toute ta scolarité, as-tu déjà dû redoubler une➘classe&nbsp;?","lux":"Hues Du an Denger➘gesamter Schoulcarrière eng Klass widderhuele missen?&nbsp;","pt":"Durante todo o teu percurso escolar, tiveste que repetir algum ano?"},{"de":"Hast Du in Deiner gesamten schulischen Laufbahn eine Klasse übersprungen?","en":"Have you skipped a grade at any point in your entire educational career?&nbsp;","fr":"Au cours de toute ta scolarité, as-tu déjà sauté une classe&nbsp;?","lux":"Hues Du an Denger➘gesamter Schoulcarrière eng Klass iwwersprongen?","pt":"Durante todo o teu percurso escolar, saltaste algum ano?"},{"de":"Ich wohne allein","en":"I live alone","fr":"J’habite seul(e)","lux":"Ech wunnen eleng","pt":"Vivo sozinho"},{"de":"Ich wohne mit meinen Eltern","en":"I live with my parents","fr":"J’habite chez mes parents","lux":"Ech wunne bei mengen Elteren","pt":"Vivo em casa dos meus pais"},{"de":"Ich wohne mit einem Elternteil zusammen (z.B. Mutter oder Vater)","en":"I live with one parent (e.g. mother or father)","fr":"J’habite avec un de mes parents (p. ex. mère ou père)","lux":"Ech wunne mat engem Elterendeel (z.B. Mamm oder Papp) zesummen","pt":"Vivo com um dos meus pais (p. ex., mãe ou pai)"},{"de":"Ich wohne nicht mit meinen Eltern, aber mit anderen Familienangehörigen zusammen (z.B. Großeltern, Tante, Onkel etc.)","en":"I do not live with my parents, but I live with other family members (e.g. grandparents, aunt, uncle etc.)","fr":"Je n’habite pas avec mes parents mais avec d’autres membres de la famille (p. ex. grands-parents, tante, oncle, etc.)","lux":"Ech wunnen net mat mengen Elteren, awer mat aner Famill (z.B. Grousselteren, Tatta, Monni etc.)","pt":"Não vivo com os meus pais, mas vivo com outros familiares (p. ex. avós, tio, tia, etc.)"},{"de":"Ich wohne mit Partner(in), Ehefrau oder Ehemann zusammen","en":"I live with a partner or spouse","fr":"J’habite avec mon, ma partenaire, ma femme ou mon mari","lux":"Ech wunne mat Partner(in), Fra oder Mann zesummen","pt":"Vivo com um(a) companheiro(a), marido ou mulher"},{"de":"Ich wohne mit Freunden oder Bekannten zusammen (z.B. WG)","en":"I live with friends or acquaintances (e.g. flat share)","fr":"J’habite avec des amis ou des connaissances (p. ex. colocation)","lux":"Ech wunne mat Frënn oder Bekannten zesummen (z.B. WG)","pt":"Vivo com amigos ou conhecidos (p. ex., apartamento partilhado)"},{"de":"Ich wohne in einem Heim oder Internat","en":"I live in a home or boarding school","fr":"J’habite dans un foyer ou en internat","lux":"Ech wunnen an engem Heem oder Internat","pt":"Vivo numa residência ou internato"},{"de":"Wie viele Personen leben in Deinem Haushalt, Du mit inbegriffen?","en":"How many people, including you, live in your household?","fr":"Combien de personnes vivent au sein de ton foyer, y compris➘toi-même&nbsp;?","lux":"Wéivill Persoune➘liewen an Dengem Stot, Du mat abegraff?","pt":"Quantas pessoas vivem em tua casa, contando contigo?"},{"de":"Welche der folgenden Angaben entspricht Deiner aktuellen Wohnsituation und (oder) der Wohnsituation Deiner Eltern?","en":"Which of the following situations describes your current living➘situation (your parents’ living situation)?","fr":"Lequel des cas suivants correspond à ta situation de logement➘actuelle (la situation de logement de tes parents) ?","lux":"Wat fir eng vun de➘folgenden Situatiounen entsprécht Denger aktueller Wunnsituatioun (der Wunnsituatioun➘vun dengen Elteren)?","pt":"Quais das seguintes situações correspondem à tua situação de habitação➘atual (a situação dos teus pais)?"},{"de":"Du","en":"You","fr":"Tu","lux":"Du","pt":"Tu"},{"de":"Deine Eltern","en":"Your parents","fr":"Tes parents","lux":"Deng Elteren","pt":"Teus pais"},{"de":"Wohnsituation","en":"Living situation","fr":"Situation de logement","lux":"Wunnsituatioun","pt":"Situação de habitação"},{"de":"Eigentümer (propriétaire)","en":"Homeowner (propriètaire)","fr":"Propriétaire","lux":"Eegentemer (propriétaire)","pt":"Proprietário (propriétaire)"},{"de":"Wohnungsnutzer (z.B. in Wohnung oder Haus leben, ohne dafür zu zahlen)","en":"Home user (e.g. living in a house or flat without paying rent)","fr":"J’utilise (ils) utilisent le logement (p.ex. J’habite (ils) habitent dans l’appartement ou la maison sans rien devoir payer)","lux":"Wunnengsnotzer (z. B. an enger Wunneng oder Haus liewen, ouni dofir ze bezuelen)","pt":"Utilizador da habitação (p. ex., viver no apartamento ou casa sem pagar)"},{"de":"Hauptmieter (locataire)","en":"Main tenant (locataire)","fr":"Locataire","lux":"Locataire","pt":"Arrendatário principal (locataire)"},{"de":"Untermieter (sous-locataire)","en":"Subtenant (sous-locataire)","fr":"Sous-locataire","lux":"Sous-locataire","pt":"Sub-arrendatário (sous-locataire)"},{"de":"Freistehendes Einfamilienhaus","en":"Detached house","fr":"Maison individuelle indépendante","lux":"Fräistoend Eefamilljenhaus","pt":"Moradia unifamiliar independente"},{"de":"Einfamilienhaus als Doppelhaushälfte","en":"Semi-detached house","fr":"Maison individuelle sous forme de maison jumelée","lux":"Eefamilljenhaus als Duebelhaushalschent","pt":"Moradia unifamiliar em moradia geminada"},{"de":"Einfamilienhaus als Reihenhaus","en":"Terraced house","fr":"Maison individuelle sous forme de maison mitoyenne","lux":"Eefamilljenhaus als Reienhaus","pt":"Moradia unifamiliar em moradias em banda"},{"de":"Bauernhof","en":"Farm","fr":"Ferme","lux":"Bauerenhaff","pt":"Quinta"},{"de":"Wohngebäude mit 2 bis 4 Wohnungen","en":"Residential building with 2 to 4 dwellings","fr":"Immeuble de 2 à 4 appartements","lux":"Residence mat 2 bis 4 Wunnengen","pt":"Edifício de habitação com 2 a 4 apartamentos"},{"de":"Wohngebäude mit 5 bis 9 Wohnungen","en":"Residential building with 5 to 9 dwellings","fr":"Immeuble de 5 à 9 appartements","lux":"Residence mat 5 bis 9 Wunnengen","pt":"Edifício de habitação com 5 a 9 apartamentos"},{"de":"Wohngebäude mit 10 oder mehr Wohnungen","en":"Residential building with 10 or more dwellings","fr":"Immeuble de 10 appartements ou davantage","lux":"Residence mat 10 oder méi Wunnengen","pt":"Edifício de habitação com 10 ou mais apartamentos"},{"de":"Eine andere Art von Gabäude, nämlich:","en":"Another type of building, namely:","fr":"Un autre type d’immeuble, c’est-à-dire :","lux":"Aner Zort vun Gebai, nämlech:","pt":"Outro tipo de edifício, nomeadamente:"},{"de":"Wie würdest Du insgesamt Deine eigene finanzielle Situation bezeichnen?","en":"How would you describe your financial situation overall?","fr":"Comment définirais-tu globalement ta propre situation financière&nbsp;?","lux":"Wéi géifs Du➘insgesamt Deng eege finanziell Situatioun bezeechnen?","pt":"Como avalias, no geral, a tua própria situação financeira?"},{"de":"Sehr gut","en":"Very good","fr":"Très bonne","lux":"Immens gutt","pt":"Muito boa"},{"de":"Gut","en":"Good","fr":"Bonne","lux":"Gutt","pt":"Boa"},{"de":"Schlecht","en":"Bad","fr":"Mauvaise","lux":"Schlecht","pt":"Má"},{"de":"Sehr schlecht","en":"Very bad","fr":"Très mauvaise","lux":"Ganz schlecht","pt":"Muito má"},{"de":"Besitzt Deine Familie ein Auto, einen Minibus (Van) oder einen Lieferwagen?","en":"Does your family have a car, minibus or van?","fr":"Est-ce que ta famille possède une voiture, un minibus ou une➘camionnette&nbsp;?","lux":"Besëtzt Deng Famill➘en Auto, e Minibus (Van) oder e Liwwerwon?","pt":"A tua família possui um automóvel, um Minibus (carrinha) ou um carro de➘mercadorias?"},{"de":"Ja, eins (einen)","en":"Yes, one","fr":"Oui, un(e)","lux":"Jo, een (e)","pt":"Sim, um"},{"de":"Ja, zwei oder mehrere","en":"Yes, two or more","fr":"Oui, deux ou plus","lux":"Jo, zwee oder méi","pt":"Sim, dois ou mais"},{"de":"Hast Du ein Schlafzimmer für Dich alleine?","en":"Do you have a bedroom➘to yourself?","fr":"As-tu une chambre à coucher pour toi tout(e) seul(e)&nbsp;?","lux":"Hues Du eng➘Schlofkummer fir Dech eleng?","pt":"Tens um quarto de dormir só para ti?"},{"de":"Keiner","en":"None","fr":"Aucun","lux":"Keen","pt":"Nenhum"},{"de":"Wie viele Badezimmer (Zimmer mit Dusche, Bad oder beidem) besitzt Deine Familie?","en":"How many bathrooms (rooms containing a shower, bath or both) does your➘family have?","fr":"Combien de salles de bain (salle avec➘douche, bain ou les deux) ta famille possède-t-elle  ?","lux":"Wéivill Buedzëmmeren➘(Zëmmer mat Dusch, Buedbidden oder béidem) besëtzt Deng Famill?","pt":"Quantas casas de banho (espaços com duche, banheira ou ambos) a tua➘família possui?"},{"de":"Hat Deine Familie eine Spülmaschine (einen Geschirrspüler) zu Hause?","en":"Does your family have a dishwasher at home?","fr":"Ta famille a-t-elle un lave-vaisselle à la maison&nbsp;?","lux":"Huet Deng Famill eng➘Spullmaschinn doheem?","pt":"Na tua casa existe máquina de lavar loiça?"},{"de":"Wie oft bist Du während des letzten Jahres mit Deiner Familie im Urlaub außerhalb Luxemburgs gewesen?","en":"How many times in the past year have you gone on holiday outside of➘Luxembourg with your family?","fr":"Au cours de l’année passée, combien de fois es-tu-parti(e) en vacances en dehors du Luxembourg avec ta famille ?","lux":"Wéi oft bass Du➘während dem leschte Joer mat Denger Famill ausserhalb vu Lëtzebuerg an der➘Vakanz gewiescht?","pt":"No último ano, quantas vezes passaste férias com a tua família fora do➘Luxemburgo?"},{"de":"Einmal","en":"Once","fr":"Une fois","lux":"Eemol","pt":"Uma vez"},{"de":"Zweimal","en":"Twice","fr":"Deux fois","lux":"Zweemol","pt":"Duas vezes"},{"de":"Mehr als zweimal","en":"More than twice","fr":"Plus de deux fois","lux":"Méi wéi zweemol","pt":"Mais de duas vezes"},{"de":"Keine Bücher","en":"No books","fr":"Aucun livre","lux":"Keng Bicher","pt":"Nenhuns livros"},{"de":"1 bis 10 Bücher","en":"1 to 10 books","fr":"1 à 10 livres","lux":"1 bis 10 Bicher","pt":"1 até 10 livros"},{"de":"11 bis 50 Bücher","en":"11 to 50 books","fr":"11 à 50 livres","lux":"11 bis 50 Bicher","pt":"11 até 50 livros"},{"de":"51 bis 100 Bücher","en":"51 to 100 books","fr":"51 à 100 livres","lux":"51 bis 100 Bicher","pt":"51 até 100 livros"},{"de":"101 bis 250 Bücher","en":"101 to 250 books","fr":"101 à 250 livres","lux":"101 bis 250 Bicher","pt":"101 até 250 livros"},{"de":"251 bis 500 Bücher","en":"251 to 500 books","fr":"251 à 500 livres","lux":"251 bis 500 Bicher","pt":"251 até 500 livros"},{"de":"Mehr als 500 Bücher","en":"More than 500 books","fr":"Plus de 500 livres","lux":"Méi wéi 500 Bicher","pt":"Mais de 500 livros"},{"de":"Deine Mutter","en":"Your mother","fr":"Ta mère","lux":"Deng Mamm","pt":"Tua mãe"},{"de":"Dein Vater","en":"Your father","fr":"Ton père","lux":"Däi Papp","pt":"Teu pai"},{"de":"Luxemburg         ","en":"Luxembourg         ","fr":"Luxembourg         ","lux":"Lëtzebuerg","pt":"Luxemburgo         "},{"de":"Afghanistan         ","en":"Afghanistan         ","fr":"Afghanistan         ","lux":"Afghanistan","pt":"Afeganistão         "},{"de":"Albanien         ","en":"Albania         ","fr":"Albanie         ","lux":"Albanien","pt":"Albânia         "},{"de":"Algerien         ","en":"Algeria         ","fr":"Algérie         ","lux":"Algerien","pt":"Argélia         "},{"de":"Andorra         ","en":"Andorra         ","fr":"Andorre         ","lux":"Andorra","pt":"Andorra         "},{"de":"Angola         ","en":"Angola         ","fr":"Angola         ","lux":"Angola","pt":"Angola         "},{"de":"Antigua und Barbuda         ","en":"Antigua and Barbuda         ","fr":"Antigua-et-Barbuda         ","lux":"Antigua a Barbuda","pt":"Antígua e Barbuda         "},{"de":"Argentinien         ","en":"Argentina         ","fr":"Argentine         ","lux":"Argentinien","pt":"Argentina         "},{"de":"Armenien         ","en":"Armenia         ","fr":"Arménie         ","lux":"Armenien","pt":"Arménia         "},{"de":"Australien         ","en":"Australia         ","fr":"Australie         ","lux":"Australien","pt":"Austrália         "},{"de":"Österreich         ","en":"Austria         ","fr":"Autriche         ","lux":"Éisträich","pt":"Áustria         "},{"de":"Aserbaidschan         ","en":"Azerbaijan         ","fr":"Azerbaïdjan         ","lux":"Aserbaidschan","pt":"Azerbaijão         "},{"de":"Bahamas         ","en":"Bahamas         ","fr":"Bahamas         ","lux":"Bahamas","pt":"Bahamas         "},{"de":"Bahrain         ","en":"Bahrain         ","fr":"Bahreïn         ","lux":"Bahrain","pt":"Bahrein         "},{"de":"Bangladesch         ","en":"Bangladesh         ","fr":"Bangladesh         ","lux":"Bangladesch","pt":"Bangladesh         "},{"de":"Barbados         ","en":"Barbados         ","fr":"Barbade         ","lux":"Barbados","pt":"Barbados         "},{"de":"Weißrussland         ","en":"Belarus         ","fr":"Biélorussie         ","lux":"Wäissrussland","pt":"Bielorrússia         "},{"de":"Belgien         ","en":"Belgium         ","fr":"Belgique         ","lux":"Belsch","pt":"Bélgica         "},{"de":"Belize         ","en":"Belize         ","fr":"Belize         ","lux":"Belize","pt":"Belize         "},{"de":"Benin         ","en":"Benin         ","fr":"Bénin         ","lux":"Benin","pt":"Benim         "},{"de":"Bhutan         ","en":"Bhutan         ","fr":"Bhoutan         ","lux":"Bhutan","pt":"Butão         "},{"de":"Bolivien         ","en":"Bolivia         ","fr":"Bolivie         ","lux":"Bolivien","pt":"Bolívia         "},{"de":"Bosnien und Herzegowina         ","en":"Bosnia and Herzegovina         ","fr":"Bosnie-Herzégovine         ","lux":"Bosnien an Herzegowina","pt":"Bósnia e Herzegovina         "},{"de":"Botswana         ","en":"Botswana         ","fr":"Botswana         ","lux":"Botswana","pt":"Botswana         "},{"de":"Brasilien         ","en":"Brazil         ","fr":"Brésil         ","lux":"Brasilien","pt":"Brasil         "},{"de":"Brunei         ","en":"Brunei         ","fr":"Brunei         ","lux":"Brunei","pt":"Brunei         "},{"de":"Bulgarien         ","en":"Bulgaria         ","fr":"Bulgarie         ","lux":"Bulgarien","pt":"Bulgária         "},{"de":"Burkina Faso         ","en":"Burkina Faso         ","fr":"Burkina Faso         ","lux":"Burkina Faso","pt":"Burkina Faso         "},{"de":"Burundi         ","en":"Burundi         ","fr":"Burundi         ","lux":"Burundi","pt":"Burundi         "},{"de":"Kambodscha         ","en":"Cambodia         ","fr":"Cambodge         ","lux":"Kambodscha","pt":"Camboja         "},{"de":"Kamerun         ","en":"Cameroon         ","fr":"Cameroun         ","lux":"Kamerun","pt":"Camarões         "},{"de":"Kanada         ","en":"Canada         ","fr":"Canada         ","lux":"Kanada","pt":"Canadá         "},{"de":"Kap Verde         ","en":"Cape Verde         ","fr":"Cap-Vert         ","lux":"Cap Vert","pt":"Cabo Verde         "},{"de":"Zentralafrikanische Republik         ","en":"Central African Republic         ","fr":"République centrafricaine         ","lux":"Zentralafrikanesch Republik","pt":"República Centro-Africana         "},{"de":"Tschad         ","en":"Chad         ","fr":"Tchad         ","lux":"Tschad","pt":"Chade         "},{"de":"Chile         ","en":"Chile         ","fr":"Chili         ","lux":"Chile","pt":"Chile         "},{"de":"China         ","en":"China         ","fr":"Chine         ","lux":"China","pt":"China         "},{"de":"Kolumbien         ","en":"Colombia         ","fr":"Colombie         ","lux":"Kolumbien","pt":"Colômbia         "},{"de":"Komoren         ","en":"Comoros         ","fr":"Comores         ","lux":"Komoren","pt":"Comores         "},{"de":"Costa Rica         ","en":"Costa Rica         ","fr":"Costa Rica         ","lux":"Costa Rica","pt":"Costa Rica         "},{"de":"Elfenbeinküste         ","en":"Côte d’Ivoire         ","fr":"Côte d’Ivoire         ","lux":"Elfenbeinküst","pt":"Costa do Marfim         "},{"de":"Kroatien         ","en":"Croatia         ","fr":"Croatie         ","lux":"Kroatien","pt":"Croácia         "},{"de":"Kuba         ","en":"Cuba         ","fr":"Cuba         ","lux":"Kuba","pt":"Cuba         "},{"de":"Zypern         ","en":"Cyprus         ","fr":"Chypre         ","lux":"Zypern","pt":"Chipre         "},{"de":"Tschechien         ","en":"Czech Republic         ","fr":"République tchèque         ","lux":"Tschechesch Republik","pt":"República Checa         "},{"de":"Demokratische Republik Kongo         ","en":"Democratic Republic of the Congo         ","fr":"République démocratique du Congo         ","lux":"Demokratesch Republik vum Kongo","pt":"República Democrática do Congo         "},{"de":"Dänemark         ","en":"Denmark         ","fr":"Danemark         ","lux":"Dänemark","pt":"Dinamarca         "},{"de":"Dschibuti         ","en":"Djibouti         ","fr":"Djibouti         ","lux":"Djibouti","pt":"Djibouti         "},{"de":"Dominica         ","en":"Dominica         ","fr":"Dominique         ","lux":"Dominica","pt":"Dominica         "},{"de":"Dominikanische Republik         ","en":"Dominican Republic         ","fr":"République dominicaine         ","lux":"Dominikanesch Republik","pt":"República Dominicana         "},{"de":"Osttimor         ","en":"East Timor         ","fr":"Timor oriental         ","lux":"Osttimor","pt":"Timor-Leste         "},{"de":"Ecuador         ","en":"Ecuador         ","fr":"Équateur         ","lux":"Ecuador","pt":"Equador         "},{"de":"Ägypten         ","en":"Egypt         ","fr":"Égypte         ","lux":"Ägypten","pt":"Egito         "},{"de":"El Salvador         ","en":"El Salvador         ","fr":"Salvador         ","lux":"El Salvador","pt":"El Salvador         "},{"de":"Äquatorialguinea         ","en":"Equatorial Guinea         ","fr":"Guinée équatoriale         ","lux":"Äquatorialguinea","pt":"Guiné Equatorial         "},{"de":"Eritrea         ","en":"Eritrea         ","fr":"Érythrée         ","lux":"Eritrea","pt":"Eritreia         "},{"de":"Estland         ","en":"Estonia         ","fr":"Estonie         ","lux":"Estland","pt":"Estónia         "},{"de":"Äthiopien         ","en":"Ethiopia         ","fr":"Éthiopie         ","lux":"Äthiopien","pt":"Etiópia         "},{"de":"Fidschi         ","en":"Fiji         ","fr":"Fidji         ","lux":"Fidschi","pt":"Fiji         "},{"de":"Finnland         ","en":"Finland         ","fr":"Finlande         ","lux":"Finnland","pt":"Finlândia         "},{"de":"Frankreich         ","en":"France         ","fr":"France         ","lux":"Frankräich","pt":"França         "},{"de":"Gabun         ","en":"Gabon         ","fr":"Gabon         ","lux":"Gabon","pt":"Gabão         "},{"de":"Gambia         ","en":"Gambia         ","fr":"Gambie         ","lux":"Gambia","pt":"Gâmbia         "},{"de":"Georgia         ","en":"Georgia         ","fr":"Géorgie         ","lux":"Georgien","pt":"Geórgia         "},{"de":"Deutschland         ","en":"Germany         ","fr":"Allemagne         ","lux":"Däitschland","pt":"Alemanha         "},{"de":"Ghana         ","en":"Ghana         ","fr":"Ghana         ","lux":"Ghana","pt":"Gana         "},{"de":"Griechenland         ","en":"Greece         ","fr":"Grèce         ","lux":"Griichenland","pt":"Grécia         "},{"de":"Grenada         ","en":"Grenada         ","fr":"Grenade         ","lux":"Granada","pt":"Granada         "},{"de":"Guatemala         ","en":"Guatemala         ","fr":"Guatemala         ","lux":"Guatemala","pt":"Guatemala         "},{"de":"Guinea         ","en":"Guinea         ","fr":"Guinée         ","lux":"Guinea","pt":"Guiné         "},{"de":"Guinea-Bissau         ","en":"Guinea-Bissau         ","fr":"Guinée-Bissau         ","lux":"Guinea-Bissau","pt":"Guiné-Bissau         "},{"de":"Guyana         ","en":"Guyana         ","fr":"Guyane         ","lux":"Guyana","pt":"Guiana         "},{"de":"Haiti         ","en":"Haiti         ","fr":"Haïti         ","lux":"Haïti","pt":"Haiti         "},{"de":"Honduras         ","en":"Honduras         ","fr":"Honduras         ","lux":"Honduras","pt":"Honduras         "},{"de":"Ungarn         ","en":"Hungary         ","fr":"Hongrie         ","lux":"Ungarn","pt":"Hungria         "},{"de":"Island         ","en":"Iceland         ","fr":"Islande         ","lux":"Island","pt":"Islândia         "},{"de":"Indien         ","en":"India         ","fr":"Inde         ","lux":"Indien","pt":"Índia         "},{"de":"Indonesien         ","en":"Indonesia         ","fr":"Indonésie         ","lux":"Indonesien","pt":"Indonésia         "},{"de":"Iran         ","en":"Iran         ","fr":"Iran         ","lux":"Iran","pt":"Irã         "},{"de":"Irak         ","en":"Iraq         ","fr":"Irak         ","lux":"Irak","pt":"Iraque         "},{"de":"Irland         ","en":"Ireland         ","fr":"Irlande         ","lux":"Irland","pt":"Irlanda         "},{"de":"Israel         ","en":"Israel         ","fr":"Israël         ","lux":"Israel","pt":"Israel         "},{"de":"Italien         ","en":"Italy         ","fr":"Italie         ","lux":"Italien","pt":"Itália         "},{"de":"Jamaika         ","en":"Jamaica         ","fr":"Jamaïque         ","lux":"Jamaika","pt":"Jamaica         "},{"de":"Japan         ","en":"Japan         ","fr":"Japon         ","lux":"Japan","pt":"Japão         "},{"de":"Jordan         ","en":"Jordan         ","fr":"Jordan         ","lux":"Jordanien","pt":"Jordânia         "},{"de":"Kasachstan         ","en":"Kazakhstan         ","fr":"Kazakhstan         ","lux":"Kazakhstan","pt":"Cazaquistão         "},{"de":"Kenia         ","en":"Kenya         ","fr":"Kenya         ","lux":"Kenia","pt":"Quénia         "},{"de":"Kiribati         ","en":"Kiribati         ","fr":"Kiribati         ","lux":"Kiribati","pt":"Kiribati         "},{"de":"Kuwait         ","en":"Kuwait         ","fr":"Koweït         ","lux":"Kuwait","pt":"Kuwait         "},{"de":"Kirgisistan         ","en":"Kyrgyzstan         ","fr":"Kirghizistan         ","lux":"Kirgisistan","pt":"Quirguistão         "},{"de":"Laos         ","en":"Laos         ","fr":"Laos         ","lux":"Laos","pt":"Laos         "},{"de":"Lettland         ","en":"Latvia         ","fr":"Lettonie         ","lux":"Lettland","pt":"Letónia         "},{"de":"Libanon         ","en":"Lebanon         ","fr":"Liban         ","lux":"Libanon","pt":"Líbano         "},{"de":"Lesotho         ","en":"Lesotho         ","fr":"Lesotho         ","lux":"Lesotho","pt":"Lesoto         "},{"de":"Liberia         ","en":"Liberia         ","fr":"Liberia         ","lux":"Liberia","pt":"Libéria         "},{"de":"Libyen         ","en":"Libya         ","fr":"Libye         ","lux":"Libyen","pt":"Líbia         "},{"de":"Liechtenstein         ","en":"Liechtenstein         ","fr":"Liechtenstein         ","lux":"Liechtenstein","pt":"Liechtenstein         "},{"de":"Litauen         ","en":"Lithuania         ","fr":"Lituanie         ","lux":"Litauen","pt":"Lituânia         "},{"de":"Madagaskar         ","en":"Madagascar         ","fr":"Madagascar         ","lux":"Madagaskar","pt":"Madagáscar         "},{"de":"Malawi         ","en":"Malawi         ","fr":"Malawi         ","lux":"Malawi","pt":"Malawi         "},{"de":"Malaysia         ","en":"Malaysia         ","fr":"Malaisie         ","lux":"Malaysien","pt":"Malásia         "},{"de":"Malediven         ","en":"Maldives         ","fr":"Maldives         ","lux":"Malediven","pt":"Maldivas         "},{"de":"Mali         ","en":"Mali         ","fr":"Mali         ","lux":"Mali","pt":"Mali         "},{"de":"Malta         ","en":"Malta         ","fr":"Malte         ","lux":"Malta","pt":"Malta         "},{"de":"Marshallinseln         ","en":"Marshall Islands         ","fr":"Îles Marshall         ","lux":"Marshallinselen","pt":"Ilhas Marshall         "},{"de":"Mauretanien         ","en":"Mauritania         ","fr":"Mauritanie         ","lux":"Mauritanien","pt":"Mauritânia         "},{"de":"Mauritius         ","en":"Mauritius         ","fr":"Maurice         ","lux":"Mauritius","pt":"Maurícia         "},{"de":"Mexiko         ","en":"Mexico         ","fr":"Mexique         ","lux":"Mexiko","pt":"México         "},{"de":"Mikronesien         ","en":"Micronesia         ","fr":"Micronésie         ","lux":"Mikronesien","pt":"Micronésia         "},{"de":"Moldawien         ","en":"Moldova         ","fr":"Moldavie         ","lux":"Moldawien","pt":"Moldávia         "},{"de":"Monaco         ","en":"Monaco         ","fr":"Monaco         ","lux":"Monaco","pt":"Mónaco         "},{"de":"Mongolei         ","en":"Mongolia         ","fr":"Mongolie         ","lux":"Mongolei","pt":"Mongólia         "},{"de":"Montenegro         ","en":"Montenegro         ","fr":"Monténégro         ","lux":"Montenegro","pt":"Montenegro         "},{"de":"Marokko         ","en":"Morocco         ","fr":"Maroc         ","lux":"Marokko","pt":"Marrocos         "},{"de":"Mosambik         ","en":"Mozambique         ","fr":"Mozambique         ","lux":"Mosambik","pt":"Moçambique         "},{"de":"Myanmar         ","en":"Myanmar         ","fr":"Birmanie         ","lux":"Myanmar","pt":"Myanmar         "},{"de":"Namibia         ","en":"Namibia         ","fr":"Namibie         ","lux":"Namibien","pt":"Namíbia         "},{"de":"Nauru         ","en":"Nauru         ","fr":"Nauru         ","lux":"Nauru","pt":"Nauru         "},{"de":"Nepal         ","en":"Nepal         ","fr":"Népal         ","lux":"Nepal","pt":"Nepal         "},{"de":"Niederlande         ","en":"Netherlands         ","fr":"Pays-Bas         ","lux":"Holland","pt":"Países Baixos         "},{"de":"Neuseeland         ","en":"New Zealand         ","fr":"Nouvelle-Zélande         ","lux":"Neiséiland","pt":"Nova Zelândia         "},{"de":"Nicaragua         ","en":"Nicaragua         ","fr":"Nicaragua         ","lux":"Nicaragua","pt":"Nicarágua         "},{"de":"Niger         ","en":"Niger         ","fr":"Niger         ","lux":"Niger","pt":"Níger         "},{"de":"Nigeria         ","en":"Nigeria         ","fr":"Nigeria         ","lux":"Nigeria","pt":"Nigéria         "},{"de":"Nordkorea         ","en":"North Korea         ","fr":"Corée du Nord         ","lux":"Nordkorea","pt":"Coreia do Norte         "},{"de":"Norwegen         ","en":"Norway         ","fr":"Norvège         ","lux":"Norwegen","pt":"Noruega         "},{"de":"Oman         ","en":"Oman         ","fr":"Oman         ","lux":"Oman","pt":"Omã         "},{"de":"Pakistan         ","en":"Pakistan         ","fr":"Pakistan         ","lux":"Pakistan","pt":"Paquistão         "},{"de":"Palau         ","en":"Palau         ","fr":"Palau         ","lux":"Palau","pt":"Palau         "},{"de":"Panama         ","en":"Panama         ","fr":"Panama         ","lux":"Panama","pt":"Panamá         "},{"de":"Papua-Neuguinea         ","en":"Papua New Guinea         ","fr":"Papouasie-Nouvelle-Guinée         ","lux":"Papua-Neuguinea","pt":"Papua-Nova Guiné         "},{"de":"Paraguay         ","en":"Paraguay         ","fr":"Paraguay         ","lux":"Paraguay","pt":"Paraguai         "},{"de":"Peru         ","en":"Peru         ","fr":"Pérou         ","lux":"Peru","pt":"Peru         "},{"de":"Philippinen         ","en":"Philippines         ","fr":"Philippines         ","lux":"Philippinnen","pt":"Filipinas         "},{"de":"Polen         ","en":"Poland         ","fr":"Pologne         ","lux":"Polen","pt":"Polónia         "},{"de":"Portugal         ","en":"Portugal         ","fr":"Portugal         ","lux":"Portugal","pt":"Portugal         "},{"de":"Katar         ","en":"Qatar         ","fr":"Qatar         ","lux":"Quatar","pt":"Catar         "},{"de":"Republik Kongo         ","en":"Republic of the Congo         ","fr":"République du Congo         ","lux":"Republik Kongo","pt":"República do Congo         "},{"de":"Mazedonien         ","en":"Republic of Macedonia         ","fr":"Macédoine         ","lux":"Republik Mazedonien","pt":"República da Macedónia         "},{"de":"Rumänien         ","en":"Romania         ","fr":"Roumanie         ","lux":"Rumänien","pt":"Roménia         "},{"de":"Russland         ","en":"Russia         ","fr":"Russie         ","lux":"Russland","pt":"Rússia         "},{"de":"Ruanda         ","en":"Rwanda         ","fr":"Rwanda         ","lux":"Ruanda","pt":"Ruanda         "},{"de":"St. Kitts und Nevis         ","en":"Saint Kitts and Nevis         ","fr":"Saint-Christophe-et-Niévès         ","lux":"Saint Kitts and Nevis","pt":"São Cristóvão e Nevis         "},{"de":"St. Lucia         ","en":"Saint Lucia         ","fr":"Sainte-Lucie         ","lux":"Saint Lucia","pt":"Santa Lúcia         "},{"de":"St. Vincent und die Grenadinen         ","en":"Saint Vincent and the Grenadines         ","fr":"Saint-Vincent-et-les-Grenadines         ","lux":"Saint Vincent an d'Grenadinnen","pt":"São Vicente e Granadinas         "},{"de":"Samoa         ","en":"Samoa         ","fr":"Samoa         ","lux":"Samoa","pt":"Samoa         "},{"de":"San Marino         ","en":"San Marino         ","fr":"Saint-Marin         ","lux":"San Marino","pt":"San Marino         "},{"de":"São Tomé und Príncipe         ","en":"Sao Tome and Principe         ","fr":"São Tomé-et-Principe         ","lux":"Sao Tome a Principe","pt":"São Tomé e Príncipe         "},{"de":"Saudi-Arabien         ","en":"Saudi Arabia         ","fr":"Arabie saoudite         ","lux":"Saudi Arabien","pt":"Arábia Saudita         "},{"de":"Senegal         ","en":"Senegal         ","fr":"Sénégal         ","lux":"Senegal","pt":"Senegal         "},{"de":"Serbien         ","en":"Serbia         ","fr":"Serbie         ","lux":"Serbien","pt":"Sérvia         "},{"de":"Seychellen         ","en":"Seychelles         ","fr":"Seychelles         ","lux":"Seychellen","pt":"Seychelles         "},{"de":"Sierra Leone         ","en":"Sierra Leone         ","fr":"Sierra Leone         ","lux":"Sierra Leone","pt":"Serra Leoa         "},{"de":"Singapur         ","en":"Singapore         ","fr":"Singapour         ","lux":"Singapur","pt":"Singapura         "},{"de":"Slowakei         ","en":"Slovakia         ","fr":"Slovaquie         ","lux":"Slowakei","pt":"Eslováquia         "},{"de":"Slowenien         ","en":"Slovenia         ","fr":"Slovénie         ","lux":"Slowenien","pt":"Eslovénia         "},{"de":"Salomonen         ","en":"Solomon Islands         ","fr":"Îles Salomon         ","lux":"Solomon Inselen","pt":"Ilhas Salomão         "},{"de":"Somalia         ","en":"Somalia         ","fr":"Somalie         ","lux":"Somalia","pt":"Somália         "},{"de":"Südafrika         ","en":"South Africa         ","fr":"Afrique du Sud         ","lux":"Südafrika","pt":"África do Sul         "},{"de":"Südkorea         ","en":"South Korea         ","fr":"Corée du Sud         ","lux":"Südkorea","pt":"Coreia do Sul         "},{"de":"Südsudan         ","en":"South Sudan         ","fr":"Soudan du Sud         ","lux":"Südsudan","pt":"Sudão do Sul         "},{"de":"Spanien         ","en":"Spain         ","fr":"Espagne         ","lux":"Spuenien","pt":"Espanha         "},{"de":"Sri Lanka         ","en":"Sri Lanka         ","fr":"Sri Lanka         ","lux":"Sri Lanka","pt":"Sri Lanka         "},{"de":"Staat Palästina","en":"State of Palestine","fr":"État de Palestine","lux":"Staat Palestinien","pt":"Estado da Palestina"},{"de":"Sudan         ","en":"Sudan         ","fr":"Soudan         ","lux":"Sudan","pt":"Sudão         "},{"de":"Suriname         ","en":"Suriname         ","fr":"Suriname         ","lux":"Suriname","pt":"Suriname         "},{"de":"Swasiland         ","en":"Swaziland         ","fr":"Swaziland         ","lux":"Swasiland","pt":"Suazilândia         "},{"de":"Schweden         ","en":"Sweden         ","fr":"Suède         ","lux":"Schweden","pt":"Suécia         "},{"de":"Schweiz         ","en":"Switzerland         ","fr":"Suisse         ","lux":"Schwäiz","pt":"Suíça         "},{"de":"Syrien         ","en":"Syria         ","fr":"Syrie         ","lux":"Syrien","pt":"Síria         "},{"de":"Tadschikistan         ","en":"Tajikistan         ","fr":"Tadjikistan         ","lux":"Tadjikistan","pt":"Tajiquistão         "},{"de":"Tansania         ","en":"Tanzania         ","fr":"Tanzanie         ","lux":"Tansania","pt":"Tanzânia         "},{"de":"Thailand         ","en":"Thailand         ","fr":"Thaïlande         ","lux":"Thailand","pt":"Tailândia         "},{"de":"Togo         ","en":"Togo         ","fr":"Togo         ","lux":"Goen","pt":"Togo         "},{"de":"Tonga         ","en":"Tonga         ","fr":"Tonga         ","lux":"Tonga","pt":"Tonga         "},{"de":"Trinidad und Tobago         ","en":"Trinidad and Tobago         ","fr":"Trinité-et-Tobago         ","lux":"Tinidad an Tobago","pt":"Trinidad e Tobago         "},{"de":"Tunesien         ","en":"Tunisia         ","fr":"Tunisie         ","lux":"Tunesien","pt":"Tunísia         "},{"de":"Türkei         ","en":"Turkey         ","fr":"Turquie         ","lux":"Tierkei","pt":"Turquia         "},{"de":"Turkmenistan         ","en":"Turkmenistan         ","fr":"Turkménistan         ","lux":"Turkmenistan","pt":"Turquemenistão         "},{"de":"Tuvalu         ","en":"Tuvalu         ","fr":"Tuvalu         ","lux":"Tuvalu","pt":"Tuvalu         "},{"de":"Uganda         ","en":"Uganda         ","fr":"Ouganda         ","lux":"Ugana","pt":"Uganda         "},{"de":"Ukraine         ","en":"Ukraine         ","fr":"Ukraine         ","lux":"Ukraine","pt":"Ucrânia         "},{"de":"Vereinigte Arabische Emirate         ","en":"United Arab Emirates         ","fr":"Émirats arabes unis         ","lux":"Vereenegt Arabesch Emirater","pt":"Emirados Árabes Unidos         "},{"de":"Königreich Großbritannien         ","en":"United Kingdom         ","fr":"Royaume-Uni         ","lux":"Vereenegt Kinnekräich","pt":"Reino Unido         "},{"de":"Vereinigte Staaten         ","en":"United States of America         ","fr":"États-Unis         ","lux":"USA","pt":"Estados Unidos         "},{"de":"Uruguay         ","en":"Uruguay         ","fr":"Uruguay         ","lux":"Uruguay","pt":"Uruguai         "},{"de":"Usbekistan         ","en":"Uzbekistan         ","fr":"Ouzbékistan         ","lux":"Usbekistan","pt":"Uzbequistão         "},{"de":"Vanuatu         ","en":"Vanuatu         ","fr":"Vanuatu         ","lux":"Vanuatu","pt":"Vanuatu         "},{"de":"Venezuela         ","en":"Venezuela         ","fr":"Venezuela         ","lux":"Venezuela","pt":"Venezuela         "},{"de":"Vietnam         ","en":"Vietnam         ","fr":"Viêt Nam         ","lux":"Vietnam","pt":"Vietname         "},{"de":"Jemen         ","en":"Yemen         ","fr":"Yémen         ","lux":"Yemen","pt":"Iémen         "},{"de":"Sambia         ","en":"Zambia         ","fr":"Zambie         ","lux":"Zambia","pt":"Zâmbia         "},{"de":"Simbabwe         ","en":"Zimbabwe         ","fr":"Zimbabwe         ","lux":"Zimbabwe","pt":"Zimbabwe         "},{"de":"Staatsbürgerschaft","en":"Nationality","fr":"Nationalité","lux":"Nationalitéit","pt":"Nacionalidade"},{"de":"Staatsbürgerschaft (*)","en":"Nationality (*)","fr":"Nationalité (*)","lux":"Nationalitéit (*)","pt":"Nacionalidade (*)"},{"de":"Als Du 14 Jahre alt warst, welchen höchsten Bildungsabschluss hatten Deine Eltern?","en":"When you were 14 years old, what was your parents’ highest educational qualification?","fr":"Quand tu avais 14 ans, quel était le diplôme de fin d’études le plus élevé qu’ont obtenu tes parents&nbsp;?","lux":"Wéi Du 14 Joer al waars, wat➘fir een héchste Schoulofschloss haten Deng Elteren?","pt":"Quando tinhas 14 anos, qual era➘o nível de escolaridade dos teus pais?"},{"de":"Ich kenne sie (ihn) nicht oder ich habe keinen Kontakt zu ihr (ihm)","en":"I do not know her (him) or I have no contact with her (him)","fr":"Je ne la (le) connais pas ou je n’ai pas de contact avec elle (lui)","lux":"Ech kenne si (hien) net oder ech hu kee Kontakt zu hier (him)","pt":"Não a (o) conheço ou não tenho qualquer contacto com ela (ele)"},{"de":"Sie (er) ist verstorben","en":"She (he) is deceased","fr":"Elle (il) est décédé(e)","lux":"Si (hien) ass verstuerwen","pt":"Ela (ele) faleceu"},{"de":"Und warum hatte Deine Mutter keine Arbeit?","en":"And why did your mother not have a job?","fr":"Et pourquoi ta mère ne travaillait-elle pas&nbsp;?","lux":"A firwat hat Deng Mamm➘keng Schaff?","pt":"E porque a tua mãe não trabalhava?"},{"de":"Sie war krank oder in Rente oder Student","en":"She was ill, retired or a student","fr":"Elle était malade ou à la retraite ou étudiante","lux":"Si war krank oder pensionéiert oder Student","pt":"Estava doente, reformada ou estudante"},{"de":"Sie war auf Arbeitssuche","en":"She was looking for work","fr":"Elle recherchait du travail","lux":"Si war op der Sich no enger Schaff","pt":"Estava à procura de trabalho"},{"de":"Sie war Vollzeit zu Hause oder hat sich um Angehörige gekümmert","en":"She was at home full-time or looking after dependants","fr":"Elle était à plein temps à la maison ou s’occupait de proches","lux":"Si war Vollzäit doheem oder huet sech ëm Familljememberen gekëmmert","pt":"Estava em casa a tempo inteiro ou tratava de familiares"},{"de":"Als Du 14 Jahre alt warst, welcher Arbeit ist Deine Mutter nachgegangen?","en":"When you were 14 years old, what job did your mother have?","fr":"Quand tu avais 14 ans, quel métier ta mère exerçait-elle ?","lux":"Wéi Du 14 Joer al waars, wat fir enger➘Aarbecht ass Deng Mamm nogaangen?","pt":"Quando tinhas 14 anos, qual era o trabalho da tua mãe?"},{"de":"Als Du 14 Jahre alt warst, war Deine Mutter für die Arbeit anderer Mitarbeiter verantwortlich?","en":"When you were 14 years old, was your mother responsible for other employees’ work?","fr":"Quand tu avais 14 ans, ta mère était-elle responsable du travail d’autres collaborateurs&nbsp;?","lux":"Wéi Du 14 Joer al waars, war Deng Mamm fir➘d’Aarbecht vun anere Mataarbechter responsabel?","pt":"Quando tinhas 14 anos, a tua mãe era responsável pelo trabalho de outros funcionários?"},{"de":"1 bis 9","en":"1 to 9","fr":"1 à 9","lux":"1 bis 9","pt":"1 a 9"},{"de":"10 bis 24","en":"10 to 24","fr":"10 à 24","lux":"10 bis 24","pt":"10 a 24"},{"de":"25 oder mehr","en":"25 or more","fr":"25 ou davantage","lux":"25 oder méi","pt":"25 ou mais"},{"de":"Und warum hatte Dein Vater keine Arbeit?","en":"And why did your father not have a job?","fr":"Et pourquoi ton père ne travaillait-il pas&nbsp;?","lux":"A firwat hat Däi Papp➘keng Aarbecht?","pt":"E porque o teu pai não trabalhava?"},{"de":"Er war krank oder in Rente oder Student","en":"He was ill, retired or a student","fr":"Il était malade ou à la retraite ou étudiant","lux":"Hien war krank oder pensionéiert oder Student","pt":"Estava doente, reformado ou estudante"},{"de":"Als Du 14 Jahre alt warst, welcher Arbeit ist Dein Vater nachgegangen?","en":"When you were 14 years old, what job did your father have?","fr":"Quand tu avais 14 ans, quel métier ton père exerçait-il ?","lux":"Wéi Du 14 Joer al waars, wat fir enger Aarbecht ass Däi Papp nogaangen?","pt":"Quando tinhas 14 anos, qual era o trabalho do teu pai?"},{"de":"Als Du 14 Jahre alt warst, war Dein Vater für die Arbeit anderer Mitarbeiter verantwortlich?","en":"When you were 14 years old, was your father responsible for other employees’ work?","fr":"Quand tu avais 14 ans, ton père était-il responsable du travail d’autres➘collaborateurs&nbsp;?","lux":"Wéi Du 14 Joer al waars, war Däi Papp fir➘d’Aarbecht vun anere Mataarbechter responsabel?","pt":"Quando tinhas 14 anos, o teu pai era responsável pelo trabalho de outros funcionários?"},{"de":"Mittelmäßig","en":"Moderate","fr":"Moyen","lux":"Mëttelméisseg","pt":"Médio"},{"de":"Kopfschmerzen","en":"Headache","fr":"Mal à la tête","lux":"Kappwéi","pt":"Dores de cabeça"},{"de":"Bauchschmerzen","en":"Stomach ache","fr":"Mal au ventre","lux":"Bauchwéi","pt":"Dores abdominais"},{"de":"Rückenschmerzen","en":"Back ache","fr":"Mal au dos","lux":"Réckwéi","pt":"Dores de costas"},{"de":"Niedergeschlagen","en":"Depressed, downcast","fr":"Dépression ou abattement","lux":"Niddergeschloen","pt":"Deprimido ou abatido"},{"de":"Gereizt, schlecht gelaunt","en":"Irritable, bad-tempered","fr":"Mauvaise humeur, irritation","lux":"Gereizt, schlecht gelaunt","pt":"Irritado, mal disposto"},{"de":"Nervös","en":"Nervous","fr":"Nervosité","lux":"Nervös","pt":"Nervoso"},{"de":"Schwierigkeiten einzuschlafen","en":"Difficulty getting to sleep","fr":"Difficultés à m’endormir","lux":"Schwieregkeeten anzeschlofen","pt":"Dificuldades em adormecer"},{"de":"Schwierigkeiten durchzuschlafen","en":"Difficulty sleeping through the night","fr":"Difficultés à dormir d’une traite","lux":"Schwieregkeeten duerchzeschlofen","pt":"Dificuldades em dormir durante a noite"},{"de":"Schwindelig","en":"Dizzy","fr":"Vertiges, la tête qui tourne","lux":"Dronken","pt":"Tonturas"},{"de":"Selten oder nie","en":"Rarely or never","fr":"Rarement ou jamais","lux":"Seelen oder ni","pt":"Raramente ou nunca"},{"de":"Ungefähr einmal pro Monat","en":"Around once a month","fr":"Environ une fois par mois","lux":"Ongeféier eemol pro Mount","pt":"Cerca de uma vez por mês"},{"de":"Ungefähr einmal pro Woche","en":"Around once a week","fr":"Environ une fois par semaine","lux":"Ongeféier eemol pro Woch","pt":"Cerca de uma vez por semana"},{"de":"Mehrmals pro Woche","en":"Several times a week","fr":"Plusieurs fois par semaine","lux":"E puermol pro Woch","pt":"Várias vezes por semana"},{"de":"Etwa täglich","en":"Most days","fr":"A peu près chaque jour","lux":"Zirka deeglech","pt":"Quase todos os dias"},{"de":"Viel zu dünn bist","en":"Much too thin","fr":"Beaucoup trop maigre","lux":"Vill ze dënn bass","pt":"És demasiado magro"},{"de":"Ein bisschen zu dünn bist","en":"Slightly too thin","fr":"Un peu trop maigre","lux":"E bëssen ze dënn bass","pt":"És um pouco magro demais"},{"de":"Ungefähr das richtige Gewicht hast","en":"About the right weight","fr":"À peu près au bon poids","lux":"Ongeféier dat richtegt Gewiicht hues","pt":"Tens o peso certo"},{"de":"Ein bisschen zu dick bist","en":"Slightly too fat","fr":"Un peu trop gros(se)","lux":"E bëssen ze déck bass","pt":"És um pouco gordo demais"},{"de":"Viel zu dick bist","en":"Much too fat","fr":"Beaucoup trop gros(se)","lux":"Vill ze déck bass","pt":"És demasiado gordo"},{"de":"Wie viel wiegst Du ohne Kleidung (kg)?","en":"How much do you weigh without your clothes (kg)?","fr":"Quel est ton poids sans vêtements (kg) ?","lux":"Wéi vill weis Du ouni➘Kleedung (kg)?","pt":"Quanto pesas sem roupa (kg)?"},{"de":"Wie groß bist Du ohne Schuhe (cm)?","en":"How tall are you without shoes (cm)?","fr":"Quelle est ta taille sans chaussures (cm) ?","lux":"Wéi grouss bass Du➘ouni Schong (cm)?","pt":"Qual é a tua altura descalço (cm)?"},{"de":"0 Tage","en":"0 days","fr":"0 jours","lux":"0 Deeg","pt":"0 dias"},{"de":"1 Tag","en":"1 day","fr":"1 jour","lux":"1 Dag","pt":"1 dia"},{"de":"2 Tage","en":"2 days","fr":"2 jours","lux":"2 Deeg","pt":"2 dias"},{"de":"3 Tage","en":"3 days","fr":"3 jours","lux":"3 Deeg","pt":"3 dias"},{"de":"4 Tage","en":"4 days","fr":"4 jours","lux":"4 Deeg","pt":"4 dias"},{"de":"5 Tage","en":"5 days","fr":"5 jours","lux":"5 Deeg","pt":"5 dias"},{"de":"6 Tage","en":"6 days","fr":"6 jours","lux":"6 Deeg","pt":"6 dias"},{"de":"7 Tage","en":"7 days","fr":"7 jours","lux":"7 Deeg","pt":"7 dias"},{"de":"Wie häufig treibst Du normalerweise in Deiner Freizeit Sport, so dass Du dabei außer Atem kommst oder schwitzt?","en":"How often do you normally exercise in your leisure time to the extent➘that you are out of breath or sweating?","fr":"Combien de fois fais-tu habituellement du sport pendant ton temps➘libre, au point de transpirer ou d’être essoufflé(e) ?","lux":"Wéi heefeg dreifs Du➘normalerweis an Denger Fräizäit Sport, sou dass Du dobäi ausser Otem kënns oder➘schweess?","pt":"Com que frequência costumas praticar desporto nos teus tempos livres, de➘forma a que fiques sem fôlego ou transpires?"},{"de":"Weniger als einmal im Monat","en":"Less than once a month","fr":"Moins d'une fois par mois","lux":"Méi wéineg wéi eemol am Mount","pt":"Menos de uma vez por mês"},{"de":"Einmal im Monat","en":"Once a month","fr":"Une fois par mois","lux":"Eemol am Mount","pt":"Uma vez por mês"},{"de":"Einmal in der Woche","en":"Once a week","fr":"Une fois par semaine","lux":"Eemol pro Woch","pt":"Uma vez por semana"},{"de":"2- bis 3-mal in der Woche","en":"2 to 3 times a week","fr":"2 à 3 fois par semaine","lux":"2- bis 3-mol an der Woch","pt":"2 a 3 vezes por semana"},{"de":"4- bis 6-mal in der Woche","en":"4 to 6 times a week","fr":"4 à 6 fois par semaine","lux":"4- bis 6-mol an der Woch","pt":"4 a 6 vezes por semana"},{"de":"Jeden Tag","en":"Every day","fr":"Chaque jour","lux":"All Dag","pt":"Todos os dias"},{"de":"In Deinem Leben","en":"In your life","fr":"Au cours de ta vie","lux":"An Dengem Liewen","pt":"Na vida"},{"de":"In den letzten 30 Tagen","en":"In the past 30 days","fr":"Au cours des 30 derniers jours","lux":"An deene leschten 30 Deeg","pt":"Nos últimos 30 dias"},{"de":"1-2 Tage","en":"1 to 2 days","fr":"1 à 2 jours","lux":"1 bis 2 Deeg","pt":"1 a 2 dias"},{"de":"3-5 Tage","en":"3 to 5 days","fr":"3 à 5 jours","lux":"3 bis 5 Deeg","pt":"3 a 5 dias"},{"de":"6-9 Tage","en":"6 to 9 days","fr":"6 à 9 jours","lux":"6 bis 9 Deeg","pt":"6 a 9 dias"},{"de":"10-19 Tage","en":"10 to 19 days","fr":"10 à 19 jours","lux":"10 bis 19 Deeg","pt":"10 a 19 dias"},{"de":"20-29 Tage","en":"20 to 29 days","fr":"20 à 29 jours","lux":"20 bis 29 Deeg","pt":"20 a 29 dias"},{"de":"30 Tage (oder mehr)","en":"30 days (or more)","fr":"30 jours (ou plus)","lux":"30 Deeg (oder méi)","pt":"30 dias (ou mais)"},{"de":"Ja, einmal","en":"Yes, once","fr":"Oui, une fois","lux":"Jo, eemol","pt":"Sim, uma vez"},{"de":"Ja, 2- bis 3- mal","en":"Yes, 2 to 3 times","fr":"Oui, 2 à 3 fois","lux":"Jo, 2- bis 3-mol","pt":"Sim, 2 a 3 vezes"},{"de":"Ja, 4- bis 10-mal","en":"Yes, 4 to 10 times","fr":"Oui, 4 à 10 fois","lux":"Jo, 4- bis 10-mol","pt":"Sim, 4 a 10 vezes"},{"de":"Ja, mehr als 10-mal","en":"Yes, more than 10 times","fr":"Oui, plus que 10 fois","lux":"Jo, méi wéi 10-mol","pt":"Sim, mais de 10 vezes"},{"de":"Beruhigungsmittel (ohne ärztliches Rezept)","en":"Sedative (without prescription)","fr":"Sédatifs (sans ordonnance médicale)","lux":"Berouegungsmëttel (ouni Rezept vum Dokter)","pt":"Tranquilizantes (sem receita médica)"},{"de":"Amphetamine","en":"Amphetamines","fr":"Amphétamines","lux":"Amphetaminen","pt":"Anfetaminas"},{"de":"Anabolika","en":"Anabolic steroids","fr":"Anabolisants","lux":"Anabolika","pt":"Anabolizantes"},{"de":"Schnüffelstoffe (z. B. Klebstoff, Lachgas)","en":"Inhalants (e.g. adhesive, laughing gas)","fr":"Produits à inhaler (p. ex. colle, gaz hilarant)","lux":"Stoffer fir ze Schnoffelen (z.B. Pech, Laachgas)","pt":"Substâncias inaláveis (p. ex., cola, gás hilariante)"},{"de":"LSD oder andere Halluzinogene","en":"LSD or other hallucinogenic drugs","fr":"LSD ou autres hallucinogènes","lux":"LSD oder aner Halluzinogenen","pt":"LSD ou outros alucinógenos"},{"de":"Relevin ","en":"Relevin","fr":"Relevin","lux":"Relevin","pt":"Relevin"},{"de":"Halluzinogene Pilze (z.B. Magic Mushrooms)","en":"Hallucinogenic mushrooms (e.g. magic mushrooms)","fr":"Champignons hallucinogènes (p. ex. magic mushrooms)","lux":"Halluzinogen Champignonen (z.B. Magic Mushrooms)","pt":"Cogumelos alucinógenos (p. ex. cogumelos mágicos)"},{"de":"Kokain","en":"Cocaine","fr":"Cocaïne","lux":"Kokain","pt":"Cocaína"},{"de":"Ecstasy (XTC)","en":"Ecstasy (XTC)","fr":"Ecstasy (XTC)","lux":"Ecstasy (XTC)","pt":"Ecstasy (XTC)"},{"de":"Flüssiges Ecstasy (GHB)","en":"Liquid ecstasy (GHB)","fr":"Ecstasy liquide (GHB)","lux":"Flëssegen Ecstasy (GHB)","pt":"Ecstasy líquido (GHB)"},{"de":"Alkohol zusammen mit Pillen (Medikamente), um high zu werden","en":"Alcohol with pills (medication), to get high","fr":"De l’alcool avec des pilules (médicaments), afin de te défoncer","lux":"Alkohol zesumme mat Pëllen (Medikamenter), fir high ze ginn","pt":"Álcool em conjunto com comprimidos (medicamentos), com o objetivo de ficar drogado"},{"de":"Heroin","en":"Heroin","fr":"Héroïne","lux":"Heroin","pt":"Heroína"},{"de":"Crack","en":"Crack","fr":"Crack","lux":"Crack","pt":"Crack"},{"de":"Schmerzmittel, um hoch zu werden","en":"Pain killers, to get high","fr":"Analgésiques, afin de te défoncer","lux":"Analgetik, fir high ze ginn","pt":"Analgésicos, com o objetivo de ficar drogado"},{"de":"Methamphetamin (z.B. Crystal Meth, Meth, Ice)","en":"Methamphetamine (e.g. crystal meth, meth, ice)","fr":"Méthamphétamine (p. ex. Crystal Meth, Meth, Ice)","lux":"Methamphetamin (z.B. Crystal Meth, Meth, Ice)","pt":"Metanfetamina (p. ex. cristal, meth, ice)"},{"de":"1- bis 2-mal","en":"1 to 2 times","fr":"1 à 2 fois","lux":"1- bis 2-mol","pt":"1 a 2 vezes"},{"de":"3- bis 5-mal","en":"3 to 5 times","fr":"3 à 5 fois","lux":"3- bis 5-mol","pt":"3 a 5 vezes"},{"de":"6- bis 9-mal","en":"6 to 9 times","fr":"6 à 9 fois","lux":"6- bis 9-mol","pt":"6 a 9 vezes"},{"de":"10- bis 19-mal","en":"10 to 19 times","fr":"10 à 19 fois","lux":"10- bis 19-mol","pt":"10 a 19 vezes"},{"de":"20- bis 39-mal","en":"20 to 39 times","fr":"20 à 39 fois","lux":"20- bis 39-mol","pt":"20 a 39 vezes"},{"de":"40-mal (oder mehr)","en":"40 times (or more)","fr":"40 fois (ou plus)","lux":"40-mol (oder méi)","pt":"40 vezes (ou mais)"},{"de":"Folgend interessieren wir uns für Gesundheitsprobleme und chronische Krankheiten. Wurde von einem Arzt jemals eine der folgenden Krankheiten bei Dir diagnostiziert?","en":"In the next section, we are interested in health problems and chronic➘conditions. Has a doctor ever diagnosed you with any of the following➘conditions?","fr":"Nous allons maintenant nous intéresser aux problèmes de santé et aux➘maladies chroniques. Un médecin a-t-il déjà diagnostiqué une des maladies suivantes➘chez toi&nbsp;?","lux":"Am Folgenden interesséiere➘mir eis fir Gesondheetsproblemer a chronesch Krankheeten. Gouf vun engem Dokter➘jeemools eng vun de folgende Krankheete bei Dir diagnostizéiert?","pt":"Em seguida, estamos interessados nos teus problemas de saúde e doenças➘crónicas. Alguma vez te foi diagnosticada por um médico uma das seguintes➘doenças?"},{"de":"Chronische Rücken- oder Nackenprobleme","en":"Chronic back or neck problems","fr":"Problèmes chroniques de dos ou de nuque","lux":"Chronesch Réckproblemer oder Problemer mat der Nuque","pt":"Problemas crónicos de costas ou pescoço"},{"de":"Arthritis","en":"Arthritis","fr":"Arthrite","lux":"Arthrite","pt":"Artrite"},{"de":"Asthma","en":"Asthma","fr":"Asthme","lux":"Asthma","pt":"Asma"},{"de":"Allergie (z.B. Rhinitis, Heuschnupfen, Dermatitis)","en":"Allergies (e.g. rhinitis, hay fever, dermatitis)","fr":"Allergie (p. ex. rhinite, rhume des foins, dermatite)","lux":"Allergie (z. B. Rhinitis, Heeschnapp, Dermatite)","pt":"Alergia (p. ex., rinite, febre dos fenos, dermatite)"},{"de":"Schwere Allergie (z.B. schwere Nussallergie)","en":"Severe allergies (e.g. severe nut allergy)","fr":"Allergie sévère (p. ex. allergie sévère aux noix)","lux":"Schwéier Allergie (z.B. schwéier Nossallergie)","pt":"Alergia grave (p. ex., alergia grave a frutos secos)"},{"de":"Diabetes, erhöhter Blutzucker","en":"Diabetes, elevated blood sugar","fr":"Diabète, taux de glycémie élevé","lux":"Diabetes, erhéichte Bluttzocker","pt":"Diabetes, glicémia elevada"},{"de":"Bluthochdruck","en":"High blood pressure","fr":"Hypertension","lux":"Blutthéichdrock","pt":"Hipertensão"},{"de":"Epilepsie oder Krampfanfälle","en":"Epilepsy or seizures","fr":"Épilepsie ou convulsions","lux":"Epilepsie oder Krämp","pt":"Epilepsia ou convulsões"},{"de":"Psychische Probleme","en":"Psychological problems","fr":"Problèmes psychiques","lux":"Psychesch Problemer","pt":"Problemas psíquicos"},{"de":"HIV oder AIDS","en":"HIV or AIDS","fr":"VIH ou SIDA","lux":"HIV oder AIDS","pt":"HIV ou SIDA"},{"de":"Krebs","en":"Cancer","fr":"Cancer","lux":"Kriibs","pt":"Cancro"},{"de":"Andere chronische Erkrankungen, nämlich:","en":"Other chronic condition, namely:","fr":"Autre maladie chronique, c'est-à-dire :","lux":"Aner chronesch Erkrankung, nämlech:","pt":"Outra doença crónica, nomeadamente:"},{"de":"Ich habe in den letzten paar Monaten niemanden in der Schule gemobbt","en":"I have not bullied anyone at school in the past few months","fr":"Je n’ai harcelé personne à l’école au cours des derniers mois","lux":"Ech hunn an deene leschte puer Méint keen an der Schoul gemobbt","pt":"Não participei em bullying a ninguém na escola nos últimos meses"},{"de":"Das ist einmal oder zweimal passiert","en":"It happened once or twice","fr":"C’est arrivé une ou deux fois","lux":"Dat ass een- oder zweemol geschitt","pt":"Aconteceu uma ou duas vezes"},{"de":"2- oder 3-mal pro Monat","en":"2 to 3 times a month","fr":"2 ou 3 fois par mois","lux":"2-oder 3-mol pro Mount","pt":"2 ou 3 vezes por mês"},{"de":"Ich wurde in den letzten paar Monaten in der Schule nicht gemobbt","en":"I have not been bullied at school in the past few months","fr":"Je n’ai pas été harcelé(e) à l’école au cours des derniers mois","lux":"Ech sinn an deene leschte puer Méint an der Schoul net gemobbt ginn","pt":"Não sofri de bullying na escola nos últimos meses"},{"de":"Ich habe niemanden in den vergangenen Monaten auf diese Weise gemobbt","en":"I have not bullied anyone in this way in recent months","fr":"Je n’ai cyber-harcelé personne durant les derniers mois","lux":"Ech hunn an deene vergaangene Méint keen op dës Weis gemobbt","pt":"Não fiz nada disto nos últimos meses"},{"de":"Ich wurde in den vergangenen Monaten nicht auf diese Weise gemobbt","en":"I have not been bullied in this way in recent months","fr":"Je n’ai pas été cyber-harcelé(e) durant les derniers mois","lux":"Ech gouf an deene vergaangene Méint net op dës Weis gemobbt","pt":"Não me aconteceu nada disto nos últimos meses"},{"de":"(Fast) nie","en":"(Almost) never","fr":"(Pratiquement) jamais","lux":"(Bal) ni","pt":"(Quase) nunca"},{"de":"Weniger als ein Tag pro Woche","en":"Less than one day a week","fr":"Moins d’un jour par semaine","lux":"Méi wéineg wéi een Dag pro Woch","pt":"Menos de um dia por semana"},{"de":"1 Tag pro Woche","en":"1 day a week","fr":"1 jour par semaine","lux":"1 Dag pro Woch","pt":"1 dia por semana"},{"de":"2 oder 3 Tage pro Woche","en":"2 to 3 days a week","fr":"2 à 3 jours par semaine","lux":"2 oder 3 Deeg pro Woch","pt":"2 ou 3 dias por semana"},{"de":"4 oder 5 Tage pro Woche","en":"4 to 5 days a week","fr":"4 à 5 jours par semaine","lux":"4 oder 5 Deeg pro Woch","pt":"4 ou 5 dias por semana"},{"de":"(Fast) jeden Tag","en":"(Almost) every day","fr":"(Presque) tous les jours","lux":"(Bal) all Dag","pt":"(Quase) todos os dias"},{"de":"An➘einem Tag, an dem Du spielst, wie viel Zeit verbringst Du mit Spielen?","en":"On days when you➘play, how much time do you spend playing?","fr":"Les jours où tu joues,➘combien de temps passes-tu à jouer&nbsp;?","lux":"Un engem Dag, un deem Du spills, wéi vill Zäit➘verbréngs Du mat Spillen?","pt":"Num dia que jogues, quanto➘tempo passas a jogar?"},{"de":"Ungefähr 1 Stunde oder weniger","en":"Around an hour or less","fr":"Environ 1 heure ou moins","lux":"Ongeféier 1 Stonn oder méi wéineg","pt":"Cerca de 1 hora ou menos"},{"de":"Ungefähr 2 bis 3 Stunden","en":"Around 2 to 3 hours","fr":"Environ 2 à 3 heures","lux":"Ongeféier 2 bis 3 Stonnen","pt":"Cerca de 2 a 3 horas"},{"de":"Ungefähr 4 bis 5 Stunden","en":"Around 4 to 5 hours","fr":"Environ 4 à 5 heures","lux":"Ongeféier 4 bis 5 Stonnen","pt":"Cerca de 4 a 5 horas"},{"de":"Ungefähr 6 bis 7 Stunden","en":"Around 6 to 7 hours","fr":"Environ 6 à 7 heures","lux":"Ongeféier 6 bis 7 Stonnen","pt":"Cerca de 6 a 7 horas"},{"de":"Etwa 8 Stunden oder mehr","en":"Around 8 hours or more","fr":"Environ 8 heures ou davantage","lux":"Circa 8 Stonnen oder méi","pt":"Cerca de 8 horas ou mais"},{"de":"Wenn➘Du an Erfahrungen denkst, die Du im letzten Jahr gemacht hast:","en":"Thinking about your➘experiences over the last year:","fr":"Si tu penses aux expériences que tu as faites au cours de l’année➘  passée:","lux":"Wann s Du un Erfarungen denks, déi s Du am➘leschte Joer gemaach hues:","pt":"Quando pensas nas tuas➘experiências do último ano:"},{"de":"Gab es Zeiten, in denen Du nur an den Moment denken konntest, an dem Du ein Spiel spielen konntest?","en":"Have there been times when all you could think about was when you could play a game?","fr":"Y avait-il des moments où tu ne pouvais penser plus qu’au moment où tu pourrais jouer ?","lux":"Gouf et Zäiten, an deenen s Du nëmmen un de Moment denke konnts, an deem Du e Spill spille konnts?","pt":"Houve alturas em que só conseguias pensar em jogar?"},{"de":"Warst Du unzufrieden, weil Du mehr spielen wolltest?","en":"Have you been dissatisfied because you wanted to play more?","fr":"Étais-tu mécontent(e) parce que tu voulais jouer davantage ?","lux":"Waars Du onzefridden, well s Du méi spille wollts?","pt":"Sentiste-te chateado porque querias jogar mais?"},{"de":"Warst Du unglücklich, als Du nicht spielen konntest?","en":"Have you been unhappy when you were unable to play?","fr":"Étais-tu malheureux(se) parce que tu ne pouvais pas jouer ?","lux":"Waars Du onglécklech, well s Du net spille konnts?","pt":"Sentiste-te infeliz por não poder jogar?"},{"de":"Konntest Du deine Zeit beim Spielen nicht reduzieren, nachdem andere Dir wiederholt gesagt haben, dass Du weniger spielen solltest?","en":"Have you been unable to reduce the amount of time you spend gaming, after being repeatedly told that you should play less?","fr":"Tu n’as pas pu réduire ton temps de jeu après que d’autres t’ont répété que tu devrais jouer moins ?","lux":"Konnts Du Deng Zäit beim Spillen net reduzéieren, nodeem aner Persounen Dir widderhuelt gesot hunn, dass De méi wéineg spille solls?","pt":"Não conseguiste reduzir o tempo que passavas a jogar, depois de outros te dizerem que devias jogar menos?"},{"de":"Hast Du gespielt, um nicht über nervige Dinge nachdenken zu müssen?","en":"Have you gamed to avoid having to think about annoying things?","fr":"Tu as joué afin de ne plus penser à des choses qui t’énervaient ?","lux":"Hues Du gespillt, fir net iwwer nerveg Saachen nodenken ze mussen?","pt":"Jogaste para não teres que pensar em coisas irritantes?"},{"de":"Hast Du mit anderen über die Konsequenzen deines Spielverhaltens gestritten?","en":"Have you fought with others about the consequences of your gaming behaviour?","fr":"T’es-tu disputé avec d’autres sur les conséquences de tes habitudes de jeu ?","lux":"Hues Du mat aner Persounen iwwer d’Konsequenze vun Dengem Spillverhale gestridden?","pt":"Discutiste com outros sobre as consequências do teu comportamento de jogo?"},{"de":"Hast Du die Zeit, die Du spielst, vor anderen versteckt?","en":"Have you hidden the time you spend gaming from other people?","fr":"As-tu caché aux autres le nombre d’heures que tu passes à jouer ?","lux":"Hues Du d’Zäit, déi s De spills, virun anere verstoppt?","pt":"Aconteceu jogares à escondidas de outros?"},{"de":"Hast Du das Interesse an Hobbys oder anderen Aktivitäten verloren, weil das Spielen alles ist, was Du machen wolltest?","en":"Have you lost your interest in hobbies or other activities because gaming is all you want to do?","fr":"Est-ce que tu ne t’intéressais plus à tes hobbies ou à d’autres activités parce que tu ne voulais plus que jouer ?","lux":"Hues Du den Interessi un Hobbyen oder aneren Aktivitéite verluer, wëll d’Spillen alles ass, wat s De maache wollts","pt":"Perdeste o interesse por passatempos ou outras atividades porque tudo o que queres é jogar?"},{"de":"Hast Du aufgrund von Spielen ernsthafte Konflikte mit Deiner Familie oder Freunden erlebt?","en":"Have you experienced serious conflict with your family or friends as a result of gaming?","fr":"As-tu eu des conflits sérieux avec ta famille ou tes amis à cause des jeux ?","lux":"Hues Du wéinst dem Spille seriö Konflikter mat Denger Famill oder Frënn erlieft?","pt":"Tiveste conflitos sérios com a tua família ou amigos por causa dos jogos?"},{"de":"Ich war in den letzten 12 Monaten in keinem körperlichen Kampf","en":"I have not been in a physical fight in the last ten months","fr":"Je ne me suis pas battu(e) physiquement contre qui que ce soit au cours des 12 mois passés","lux":"Ech war an deene leschten 12 Méint net an engem kierperleche Kampf","pt":"Não lutei fisicamente com alguém nos últimos 12 meses"},{"de":"Einem Fremden","en":"Someone I did not know","fr":"Un étranger","lux":"Engem Friemen","pt":"Um estranho"},{"de":"Einem Elternteil oder einem anderen erwachsenen Familienmitglied","en":"A parent or other adult family member","fr":"Un parent ou un autre adulte de ta famille","lux":"Engem Elterendeel oder engem aneren erwuessene Familljemember","pt":"Um dos meus pais ou outro familiar adulto"},{"de":"Einem Freund, einer Freundin oder einem Date","en":"A girlfriend, boyfriend or date","fr":"Un(e) ami(e) ou un(e) petit(e) ami(e)","lux":"Engem Frënd, enger Frëndin oder engem Date","pt":"Um namorado, namorada ou alguém com quem saí"},{"de":"Einem Freund oder jemandem, den ich kenne","en":"A friend or someone I know","fr":"Un ami ou une connaissance","lux":"Engem Frënd oder enger Persoun, déi ech kennen","pt":"Um amigo ou conhecido"},{"de":"Jemandem, der nicht oben aufgeführt ist","en":"Someone else","fr":"Une personne autre que celles mentionnées ci-dessus","lux":"Eng Persoun, déi net uewen opgeféiert ass","pt":"Alguém não mencionado anteriormente"},{"de":"Ich habe in den letzten 30 Tagen keine Waffe getragen","en":"I have not carried a weapon in the past 30 days","fr":"Je n’ai pas porté d’arme sur moi au cours des 30 derniers jours","lux":"Ech hunn an deene leschten 30 Deeg keng Waff gedroen","pt":"Não usei armas nos últimos 30 dias"},{"de":"2 bis 3 Tage","en":"2 to 3 days","fr":"2 à 3 jours","lux":"2 bis 3 Deeg","pt":"2 a 3 dias"},{"de":"4 bis 5 Tage","en":"4 to 5 days","fr":"4 à 5 jours","lux":"4 bis 5 Deeg","pt":"4 a 5 dias"},{"de":"6 oder mehr Tage","en":"6 or more days","fr":"6 jours ou davantage","lux":"6 oder méi Deeg","pt":"6 ou mais dias"},{"de":"Fahren unter dem Einfluss von Alkohol oder Drogen","en":"Driving under the influence of alcohol or drugs","fr":"Conduite sous influence d’alcool ou de drogues","lux":"Fueren ënner dem Afloss vun Alkohol oder Drogen","pt":"Condução sob o efeito do álcool ou drogas"},{"de":"Ungeschützten Sex mit verschiedenen Partnern haben","en":"Unprotected sex with multiple partners","fr":"Rapports non protégés avec différents partenaires","lux":"Ongeschützte Sex mat verschidde Partneren hunn","pt":"Relações sexuais não protegidas com vários parceiros"},{"de":"Rasen (zu schnelles Fahren)","en":"Speeding (driving too quickly)","fr":"Rouler à toute allure","lux":"Rasen (ze schnellt Fueren)","pt":"Condução em excesso de velocidade"},{"de":"Fast nie","en":"Almost never","fr":"Presque jamais","lux":"Bal ni","pt":"Quase nunca"},{"de":"Sehr oft","en":"Very often","fr":"Très souvent","lux":"Ganz oft","pt":"Muitas vezes"},{"de":"Ich war froh und in guter Laune","en":"I was happy and in a good mood","fr":"J’étais content(e) et de bonne humeur","lux":"Ech war frou an a gudder Laun","pt":"Senti-me feliz e de bom humor"},{"de":"Ich habe mich ruhig und entspannt gefühlt","en":"I felt peaceful and relaxed","fr":"Je me sentais calme et détendu(e)","lux":"Ech hu mech roueg a entspaant gespiert","pt":"Senti-me tranquilo e descontraído"},{"de":"Ich habe mich aktiv und energisch gefühlt","en":"I felt active and energetic","fr":"Je me sentais actif(ve) et plein(e) d’énergie","lux":"Ech hu mech aktiv an energesch gespiert","pt":"Senti-me ativo e enérgico"},{"de":"Ich habe mich beim Aufwachen frisch und ausgeruht gefühlt","en":"I felt fresh and rested when I woke up","fr":"Au réveil, je me sentais frais/fraiche et reposé(e)","lux":"Ech hu mech beim Erwäche frësch an ausgerout gespiert","pt":"Senti-me revigorado e descansado ao acordar"},{"de":"Mein Alltag war voller Dinge, die mich interessieren","en":"My everyday life was full of things that interest me","fr":"Mon quotidien était rempli de choses intéressantes","lux":"Mäin Alldag war voller Saachen, déi mech interesséieren","pt":"O meu dia-a-dia estava cheio de coisas interessantes"},{"de":"Weniger als die Hälfte der Zeit","en":"Less than half the time","fr":"Moins de la moitié du temps","lux":"Méi wéineg wéi d’Halschent vun der Zäit","pt":"Menos de metade do tempo"},{"de":"Mehr als die Hälfte der Zeit","en":"More than half the time","fr":"Plus de la moitié du temps","lux":"Méi wéi d’Halschent vun der Zäit","pt":"Mais de metade do tempo"},{"de":"Meistens","en":"Most of the time","fr":"La plupart du temps","lux":"Meeschtens","pt":"A maior parte do tempo"},{"de":"Die ganze Zeit","en":"The whole time","fr":"Tout le temps","lux":"Déi ganzen Zäit","pt":"Constantemente"},{"de":"Im vergangenen Monat, wie oft:","en":"In the past month, how often:","fr":"Au cours du dernier mois, combien de fois :","lux":"Am vergaangene➘Mount, wéi oft:","pt":"No último mês, com que frequência:"},{"de":"Hattest Du das Gefühl, wichtige Dinge in deinem Leben nicht  beeinflussen zu können?","en":"Have you felt that you cannot affect important things in your life?","fr":"As-tu eu le sentiment de n’avoir aucun contrôle sur les choses importantes de ta vie ?","lux":"Has Du d’Gefill, wichteg Saachen an Dengem Liewen net beaflossen ze kënnen?","pt":"Sentiste que não podias influenciar coisas importantes na tua vida?"},{"de":"Hast Du dich sicher im Umgang mit deinen persönlichen Problemen gefühlt?","en":"Have you felt confident in handling your personal problems?","fr":"As-tu eu confiance en ta capacité à surmonter tes problèmes personnels ?","lux":"Hues Du Dech sécher am Ëmgang mat Denge perséinleche Problemer gefillt?","pt":"Te sentiste seguro ao lidar com os teus problemas pessoais?"},{"de":"Hattest Du das Gefühl, dass sich die Dinge nach deinen Vorstellungen  entwickeln?","en":"Have you felt that things are developing as you expect?","fr":"As-tu eu le sentiment que les choses se passaient comme tu le voulais ?","lux":"Has Du d’Gefill, dass sech d’Saachen no Denge Virstellungen entwéckelen?","pt":"Sentiste que a tua vida corre conforme esperavas?"},{"de":"Hattest Du das Gefühl, dass die Probleme so groβ sind, dass du sie nicht lösen kannst?","en":"Have you felt that problems are so big that you can’t solve them?","fr":"As-tu eu le sentiment que les difficultés s’accumulent tellement que tu ne parviens pas à les surmonter ?","lux":"Has Du d’Gefill, dass d’Problemer sou grouss sinn, dass Du se net léise kanns?","pt":"Sentiste que os problemas são demasiado grandes e que não os consegues resolver?"},{"de":"Wie oft hast Du Dich im Verlauf der letzten zwei➘Wochen durch die folgenden Beschwerden beeinträchtigt gefühlt?","en":"Over the past two➘weeks, how often have you felt that the following affected you?","fr":"Combien de fois au cours➘des deux semaines passées as-tu rencontré les problèmes suivants&nbsp;?","lux":"Wéi oft hues Du Dech am Verlaf vun de leschten➘zwou Wochen duerch déi folgend Beeinträchtegungen ageschränkt gefillt?","pt":"Nas últimas duas semanas,➘quantas vezes te sentiste afetado pelos seguintes sintomas?"},{"de":"Wenig Interesse oder Freude an Deinen Tätigkeiten","en":"Little interest in your friends or activities","fr":"Peu d’intérêt ou de joie pour tes activités","lux":"Wéineg Interesse oder Freed un Dengen Aktivitéiten","pt":"Pouco interesse ou gosto pelas tuas atividades"},{"de":"Dich niedergeschlagen, deprimiert oder hoffnungslos fühlen","en":"Feeling downcast, depressed or hopeless","fr":"Sentiment d’abattement, de déprime ou de désespoir","lux":"Dech niddergeschloen, depriméiert oder hoffnungslos fillen","pt":"Deprimido ou sem esperança"},{"de":"Schwierigkeiten, ein- oder durchzuschlafen, oder zu viel schlafen","en":"Difficulty falling or staying asleep, or sleeping too much","fr":"Difficultés pour t’endormir ou dormir d’une traite ou excès de sommeil","lux":"Schwieregkeeten, an- oder duerchzeschlofen, oder ze vill ze schlofen","pt":"Dificuldades em adormecer, dormir ou dormir demasiado"},{"de":"Müdigkeit oder das Gefühl, keine Energie zu haben","en":"Fatigue or feeling that you have no energy","fr":"Fatigue ou impression de manquer d’énergie","lux":"Middegkeet oder d’Gefill, keng Energie ze hunn","pt":"Cansaço ou nenhuma energia"},{"de":"Schlechter Appetit oder übermäßiges Bedürfnis zu essen","en":"Poor appetite or overeating","fr":"Manque d’appétit ou appétit exagéré","lux":"Schlechten Appetit oder iwwerméissegt Bedierfnes z‘iessen","pt":"Pouco apetite ou necessidade excessiva de comer"},{"de":"Schlechte Meinung von Dir selbst;  das Gefühl, ein Versager zu sein oder deine Familie enttäuscht zu haben","en":"Poor opinion of yourself, feeling of being a failure or having disappointed your family","fr":"Mauvaise opinion de toi-même ; l’impression d’être un(e) raté(e) ou d’avoir déçu ta famille","lux":"Schlecht Meenung vun Dir selwer, d’Gefill, ze versoen oder Deng Famill enttäuscht ze hunn","pt":"Má opinião sobre ti próprio; sensação de ser um falhanço ou desiludir a tua família"},{"de":"Schwierigkeiten, Dich auf etwas zu konzentrieren, z.B. beim Zeitungslesen oder Fernsehen","en":"Difficulty concentrating on things, e.g. reading a newspaper or watching TV","fr":"Difficulté à te concentrer sur quelque chose, par exemple lire un journal ou regarder la télévision","lux":"Schwieregkeeten, Dech op eppes ze konzentréieren, z.B. beim Zeitung liesen oder Televisioun kucken","pt":"Dificuldades de concentração, p. ex., ao ler uma revista ou ver televisão"},{"de":"Gedanken, dass Du lieber tot wärst oder Dich in irgendeiner Weise zu verletzen","en":"Thinking that you would rather be dead or about hurting yourself in some way","fr":"Pensées que tu serais mieux mort(e) ou que tu voudrais te blesser d’une manière ou d’une autre","lux":"Gedanken, dass Du léiwer dout wiers oder Dech an iergendenger Weis ze blesséieren","pt":"Pensamentos de que preferias estar morto ou de te ferires de qualquer forma"},{"de":"An einzelnen Tagen","en":"On a few days","fr":"Certains jours","lux":"Un eenzelen Deeg","pt":"Alguns dias"},{"de":"An mehr als der Hälfte der Tage","en":"On more than half the days","fr":"Plus de la moitié des jours","lux":"U méi wéi der Halschent vun den Deeg","pt":"Em mais de metade dos dias"},{"de":"Hast➘Du in den letzten 12 Monaten je einen Plan gemacht, wie Du Selbstmord versuchen➘würdest?","en":"In➘the last 12 months, have you ever made a plan for how you would commit suicide?","fr":"Au➘cours des 12 mois passés, t’est-il arrivé de faire un plan sur la façon dont tu➘essayerais de te suicider&nbsp;?","lux":"Hues➘Du an deene leschten 12 Méint jee e Plang gemaach, wéi s Du Selbsmord probéiere➘géifs?","pt":"Nos➘últimos 12 meses, fizeste algum plano para cometer suicídio?"},{"de":"Wie➘oft hast Du in den letzten 12 Monaten tatsächlich einen Selbstmordversuch➘unternommen?","en":"How➘many times in the last 12 months have you actually attempted suicide?","fr":"Combien➘de fois as-tu effectivement essayé de te suicider au cours des 12 mois➘passés&nbsp;?","lux":"Wéi oft hues Du an deene leschten 12 Méint probéiert, e➘Selbstmordversuch ze maachen?","pt":"Nos➘últimos 12 meses, quantas vezes tentaste, efetivamente, o suicídio?"},{"de":"2- oder 3-mal","en":"2 or 3 times","fr":"2 ou 3 fois","lux":"2- oder 3-mol","pt":"2 ou 3 vezes"},{"de":"4- oder 5-mal","en":"4 or 5 times","fr":"4 ou 5 fois","lux":"4- oder 5-mol","pt":"4 ou 5 vezes"},{"de":"6-mal oder mehr","en":"6 times or more","fr":"6 fois ou davantage","lux":"6-mol oder méi","pt":"6 vezes ou mais"},{"de":"Wenn➘Du in den letzten 12 Monaten einen Selbstmordversuch unternommen hast, hat➘einer dieser Versuche zu einer Verletzung, Vergiftung oder Überdosierung➘geführt, die von einem Arzt oder einer Krankenschwester behandelt werden➘musste?","en":"If➘you have attempted suicide in the past 12 months, have any attempts resulted in➘an injury, poisoning or overdose that had to be treated by a doctor or nurse?","fr":"Si tu➘as essayé de te suicider au cours des 12 mois passés, est-ce que l’un de ces➘essais a entrainé une blessure, un empoisonnement ou un surdosage qui a dû être➘traité par un médecin ou une infirmière&nbsp;?","lux":"Wann s Du an deene leschten 12 Méint probéiert hues,➘Selbstmord ze maachen, huet ee vun dëse Versich zu enger Blessur, Vergëftung➘oder Iwwerdoséierung geféiert, déi vun engem Dokter oder Krankeschwëster➘behandelt huet misse ginn?","pt":"Se,➘nos últimos 12 meses, tentaste cometer suicídio, esta tentativa causou➘ferimentos, intoxicação ou overdose que necessitou de tratamento por um médico➘ou enfermeiro?"},{"de":"Ein- oder mehrmals pro Monat","en":"One or more times a month","fr":"Une à plusieurs fois par mois","lux":"Een- oder e puermol pro Mount","pt":"Uma ou várias vezes por mês"},{"de":"Ein- oder mehrmals pro Woche","en":"One or more times a week","fr":"Une à plusieurs fois par semaine","lux":"Een- oder e puermol pro Woch","pt":"Uma ou várias vezes por semana"},{"de":"In der folgenden➘Tabelle findest Du einzelne Aussagen zu Politik. Wie zutreffend findest Du die Aussagen?","en":"The following table shows some statements about politics. How true do➘you think the statements are?","fr":"Dans le tableau suivant, tu trouveras différentes affirmations➘concernant la politique. À quel point ces affirmations s’appliquent-elles selon➘toi&nbsp;?","lux":"An der folgender➘Tabell fënns Du eenzel Aussoen zur Politik. Wéi zoutreffend fënns Du déi➘Aussoen?","pt":"Na tabela seguinte encontras algumas afirmações sobre política. Até que➘ponto se aplicam as seguintes afirmações?"},{"de":"Durch politische Betätigung kann man Einfluss nehmen und Dinge verändern","en":"Political activity is a way of making an impact and changing things","fr":"En s’engageant dans la politique, on peut avoir de l’influence et faire bouger les choses","lux":"Duerch politeschen Engagement kann een Afloss huelen a Saache veränneren","pt":"Através da atividade política, é possível exercer influência e mudar as coisas"},{"de":"Ich werde nur dann politisch aktiv, wenn ich weiß, dass dabei auch etwas rauskommt","en":"I only become politically active if I know that something will come of it","fr":"Je ne m’engage dans la politique que si je sais que cela m’apportera quelque chose","lux":"Ech ginn nëmmen dann politesch aktiv, wann ech weess, dass dobäi och eppes erauskënnt","pt":"Só me tornaria politicamente ativo se soubesse que iria receber algo em troca"},{"de":"Ich glaube nicht, dass sich Politiker darum kümmern, was Leute wie ich denken","en":"I do not believe that politicians care about what people like me think","fr":"Je ne pense pas que les politiciens s’intéressent à ce que pensent les gens comme moi","lux":"Ech gleewen net, dass sech Politiker dorëm këmmeren, wat Leit ewéi ech denken","pt":"Não penso que os políticos se preocupem com o que pessoas como eu pensam"},{"de":"Ich wollte schon mal politisch aktiv werden, wusste aber nicht, wo und wie ich das machen soll","en":"I've wanted to be politically active in the past, but I didn’t know where or how I should do it","fr":"J’ai déjà pensé à m’engager dans la politique, mais je ne savais pas où et comment je devais le faire","lux":"Ech wollt schonn eemol politesch aktiv ginn, wousst awer net, wou a wéi ech dat maache soll","pt":"Gostava de me tornar politicamente ativo, mas não sei como e onde o fazer"},{"de":"Die Politiker sind nur daran interessiert, gewählt zu werden, und nicht daran, was die Wähler wirklich wollen","en":"Politicians are only interested in being elected, and not in what voters really want","fr":"Tout ce que intéresse les politiciens, c’est qu’on vote pour eux et non ce que les électeurs veulent vraiment","lux":"D’Politiker sinn nëmmen dorun interesséiert, gewielt ze ginn, an net dorun, wat d’Wieler wierklech wëllen","pt":"Os políticos só se interessam por ser eleitos e não pelo que os eleitores realmente querem"},{"de":"Bei uns gibt es nur wenige Mächtige, alle anderen haben keinen Einfluss darauf, was die Regierung macht","en":"Only very few of us have power, no one else has any impact on what the government does","fr":"Chez nous, ceux qui ont vraiment du pouvoir sont peu nombreux, tous les autres n’ont aucune influence sur ce que fait le gouvernement","lux":"Bei eis gëtt et nëmme wéineg mächteg Persounen, all aner hu keen Afloss dorop, wat d’Regierung mécht","pt":"Entre nós existem poucos poderosos, os restantes não têm qualquer influência sobre as ações do governo"},{"de":"In der Politik sollten mehr junge Leute was zu sagen haben","en":"More young people should have things to say in politics","fr":"En politique, plus de jeunes devraient avoir leur mot à dire","lux":"An der Politik sollte méi jonk Leit eppes ze soen hunn","pt":"Na política, mais jovens deveriam ter algo a dizer"},{"de":"Meine politischen Einflussmöglichkeiten sind so klein, dass es sich für mich nicht lohnt, mich politisch zu engagieren","en":"My potential political influence is so small that it is not worth me getting involved in politics","fr":"Mon influence politique est si faible que ça ne vaut pas la peine pour moi de m’engager politiquement","lux":"Meng politesch Aflossméiglegkeete sinn esou kleng, dass et sech fir mech net lount, mech politesch z‘engagéieren","pt":"As minhas possibilidades de influência política são tão poucas que não vale a pena envolver-me politicamente"},{"de":"Ich weiß, wie ich politisch Einfluss nehmen kann","en":"I know how to make a political impact","fr":"Je sais comment je peux avoir une influence en politique","lux":"Ech weess, wéi ech politesch Afloss huele kann","pt":"Sei como posso exercer influência política"},{"de":"Nur bei gewissen Themen kann die Politik noch Einfluss nehmen","en":"Politics can only make an impact on certain topics","fr":"Ce n’est que pour certains sujets que la politique a encore de l’influence","lux":"Nëmme bei gewësse Sujete kann d’Politik nach Afloss huelen","pt":"A política só pode ser influenciada em determinados temas"},{"de":"Trifft voll und ganz zu","en":"Completely true","fr":"S’applique tout à fait","lux":"Trëfft voll a ganz zou","pt":"Aplica-se plenamente"},{"de":"Trifft eher zu","en":"Mostly true","fr":"S’applique assez bien","lux":"Trëfft éischter zou","pt":"Aplica-se"},{"de":"Trifft eher nicht zu","en":"Mostly untrue","fr":"Ne s’applique pas vraiment","lux":"Trëfft éischter net zou","pt":"Aplica-se pouco"},{"de":"Trifft überhaupt nicht zu","en":"Completely untrue","fr":"Ne s’applique pas du tout","lux":"Trëfft iwwerhaapt net zou","pt":"Não se aplica de todo"},{"de":"Wenn Du politisch in➘einer Sache, die Dir wichtig ist, Einfluss nehmen oder Deinen Standpunkt zur➘Geltung bringen willst: Welche der folgenden Möglichkeiten käme für Dich in➘Frage und welche nicht? Welche der genannten Möglichkeiten hast Du schon einmal➘gemacht?","en":"If you want to make a political impact or make your point of view known➘on something that is important to you: which of the following options would you➘consider? Which of the options given have you previously used?","fr":"Si tu veux avoir une influence politique ou faire valoir ton point de➘vue sur quelque chose qui a de l’importance pour toi&nbsp;: lesquelles des➘possibilités suivantes entreraient-elles en ligne de compte pour toi&nbsp;?➘Lesquelles des possibilités mentionnées as-tu déjà exercées&nbsp;?","lux":"Wann s Du politesch➘an enger Saach, déi Dir wichteg ass, Afloss huelen oder Däi Standpunkt zur➘Geltung brénge wëlls: Wat fir eng vun de folgende Méiglechkeete kéim fir Dech a➘Fro a wat fir eng net? Wat fir eng vun deene genannte Méiglechkeeten hues Du➘schonn eemol gemaach?","pt":"Se quiseres influenciar politicamente um assunto importante para ti ou➘reforçar o teu ponto de vista: Qual das seguintes possibilidades colocarias em➘questão e quais não? Qual das possibilidades indicadas já fizeste alguma vez?"},{"de":"Dich in Versammlungen an öffentlichen Diskussion beteiligen","en":"Take part in public discussion at meetings","fr":"Participer à une discussion publique lors de meetings","lux":"Dech u Versammlungen an ëffentlechen Diskussioune bedeelegen","pt":"Participar em reuniões para discussão pública"},{"de":"Mitarbeit in einer Bürgerinitiative","en":"Get involved in a citizens’ initiative","fr":"Collaboration à une initiative citoyenne","lux":"Mataarbecht an enger Biergerinitiativ","pt":"Cooperação numa iniciativa de cidadãos"},{"de":"In einer Partei aktiv mitarbeiten","en":"Actively get involved in a political party","fr":"Travailler de façon active dans un parti","lux":"An enger Partei aktiv matschaffen","pt":"Trabalhar ativamente num partido"},{"de":"Teilnahme an einer nicht genehmigten Demonstration","en":"Take part in an unauthorised demonstration","fr":"Participation à une manifestation non autorisée","lux":"Participatioun un enger net geneemegter Manifestatioun","pt":"Participação numa manifestação não autorizada"},{"de":"Teilnahme an einer genehmigten Demonstration","en":"Take part in an authorised demonstration","fr":"Participation à une manifestation autorisée","lux":"Participatioun un enger geneemegter Manifestatioun","pt":"Participação numa manifestação autorizada"},{"de":"Beteiligung an einer Unterschriftensammlung","en":"Take part in a signature collection campaign","fr":"Participation à une collecte de signatures","lux":"Bedeelegung un enger Ënnerschrëftesammlung","pt":"Participação numa recolha de assinaturas"},{"de":"Aus politischen, ethischen oder Umweltgründen Waren boykottiert oder gekauft","en":"Boycott or purchase goods for political, ethical or environmental reasons","fr":"Boycott ou achat de produits pour des raisons politiques, éthiques ou écologiques","lux":"Aus politeschen, etheschen oder Ëmweltgrënn Wuere boykottéiert oder kaaft","pt":"Boicote ou compra de produtos por motivos políticos, éticos ou ambientais"},{"de":"Dich an einer Online-Protestaktion beteiligen","en":"Take part in an online protest","fr":"Participation à une action de protestation en ligne","lux":"Dech un enger Online-Protestaktioun bedeelegen","pt":"Participação num protesto online"},{"de":"Etwas über Politik im Internet gepostet oder geteilt, z.B. auf Blogs, per E-Mail oder in sozialen Medien wie Facebook oder Twitter","en":"Post or share something about politics online, e.g. on a blog, by email or on social media such as Facebook or Twitter","fr":"Publication ou partage sur Internet de quelque chose concernant la politique, p. ex. sur des blogs, par e-mail ou dans les médias sociaux comme Facebook ou Twitter","lux":"Eppes iwwer Politik am Internet gepost oder gedeelt, z. b. op Bloggen, per E-Mail oder a soziale Medie wéi Facebook oder Twitter","pt":"Publicação ou partilha de algo sobre política, p. ex., em blogues, por e-mail ou em redes sociais como Facebook ou Twitter"},{"de":"Unter keinen Umständen","en":"Done before","fr":"Déjà fait","lux":"Schonn eemol bedeelegt","pt":"Já participei uma vez"},{"de":"Vielleicht einmal tun","en":"Might do","fr":"Ferai peut-être","lux":"Vläicht eemol maachen","pt":"Talvez o fizesse uma vez"},{"de":"Schon einmal beteiligt","en":"Under no circumstances","fr":"En aucun cas","lux":"Ënner kengen Ëmstänn","pt":"Em nenhuma circunstância"},{"de":"Äußerst unzufrieden (0)","en":"Completely unsatisfied (0)","fr":"Extrêmement insatisfait(e) (0)","lux":"Immens onzefridden (0)","pt":"Extremamente insatisfeito (0)"},{"de":"1","en":"1","fr":"1","lux":"1","pt":"1"},{"de":"2","en":"2","fr":"2","lux":"2","pt":"2"},{"de":"3","en":"3","fr":"3","lux":"3","pt":"3"},{"de":"4","en":"4","fr":"4","lux":"4","pt":"4"},{"de":"5","en":"5","fr":"5","lux":"5","pt":"5"},{"de":"6","en":"6","fr":"6","lux":"6","pt":"6"},{"de":"7","en":"7","fr":"7","lux":"7","pt":"7"},{"de":"8","en":"8","fr":"8","lux":"8","pt":"8"},{"de":"9","en":"9","fr":"9","lux":"9","pt":"9"},{"de":"Äußerst zufrieden (10)","en":"Completely satisfied (10)","fr":"Extrêmement satisfait(e) (10)","lux":"Immens zefridden (10)","pt":"Extremamente satisfeito (10)"},{"de":"In einem Sportverein","en":"At a sports club","fr":"Dans une association sportive","lux":"An engem Sportsclub","pt":"Numa associação desportiva"},{"de":"In einem Musikverein","en":"At a music club","fr":"Dans une association musicale","lux":"An engem Museksveräin","pt":"Numa associação musical"},{"de":"In einem Kulturverein","en":"At a culture club","fr":"Dans une association culturelle","lux":"An engem Kulturveräin","pt":"Numa associação cultural"},{"de":"Jugendverein (z.B. Club des jeunes, FNEL, Lëtzebuerger Guiden a Scouten)","en":"Youth club (e.g. Club des jeunes, FNEL, Lëtzebuerger Guiden a Scouten)","fr":"Société de jeunesse (p. ex. Club des jeunes, FNEL, Lëtzebuerger Guiden a Scouten)","lux":"Jugendveräin (z.B. Club des jeunes, FNEL, Lëtzebuerger Guiden a Scouten)","pt":"Associação de jovens (p. ex., Club des jeunes, FNEL, Lëtzebuerger Guiden a Scouten)"},{"de":"In einer Gruppe oder Funktion in der Schule (z.B. Sprecher, Schülerkomitee etc.)","en":"In a school group or role (e.g. spokesperson, student committee etc.)","fr":"Dans un groupe ou une fonction à l’école (p. ex. délégué(e), comité des élèves, etc.)","lux":"An enger Equipe oder Funktioun an der Schoul (z.B. Delegéierten, Schülercomité etc.)","pt":"Grupo ou função na escola (p. ex., orador, associação de estudantes, etc.)"},{"de":"In einer Bürgerinitiative","en":"In a citizens’ initiative","fr":"Dans une initiative citoyenne","lux":"An enger Biergerinitiativ","pt":"Numa iniciativa de cidadãos"},{"de":"In einem Rettungsdienst, Feuerwehr (z.B. SAMU, Protex, Sapeurs Pompiers)","en":"In an emergency or fire service (e.g. SAMU, Protex, Sapeurs Pompiers)","fr":"Dans un service de secours, pompiers (p. ex. SAMU, Protex, sapeurs-pompiers)","lux":"An engem Rettungsdéngscht, bei de Pompjeeën (z.B. SAMU, Protec, Sapeurs Pompiers)","pt":"Num serviço de socorro, bombeiros (p. ex., SAMU, Protex, Sapeurs Pompiers)"},{"de":"In einer Umweltbewegung (z.B. Greenpeace)","en":"In an environmental movement (e.g. Greenpeace)","fr":"Dans un mouvement écologiste (p. ex. Greenpeace)","lux":"An enger Ëmweltbeweegung (z.B. Greenpeace)","pt":"Num movimento ecologista (p. ex., Greenpeace)"},{"de":"In einer Menschenrechtsbewegung (z.B. Amnesty)","en":"In a human rights movement (e.g. Amnesty)","fr":"Dans un mouvement de défense des droits de l'homme (p. ex. Amnesty)","lux":"An enger Mënscherechtsbeweegung (z. B. Amnesty)","pt":"Num movimento de defesa dos direitos humanos (p. ex., Amnesty)"},{"de":"In einer Partei oder deren Jugendorganisation (z.B. CSV, LSAP, déi Greng, DP)","en":"In a party or youth organisation (e.g. CSV, LSAP, déi Greng, DP)","fr":"Dans un parti ou dans son organisation de jeunesse (p. ex. CSV, LSAP, déi Greng, DP)","lux":"An enger Partei oder hirer Jugendorganisatioun (z.B. CSV, LSAP, déi Gréng, DP)","pt":"Num partido ou numa associação de jovens de um partido (p. ex., CSV, LSAP, déi Greng, DP)"},{"de":"In einer anderen politischen Gruppe (z.B. jonk Lénk)","en":"In another political group (e.g. jonk Lénk)","fr":"Dans un autre groupe politique (p. ex. jonk Lénk)","lux":"An engem anere politesche Grupp (z.B. jonk Lénk)","pt":"Num outro grupo político (p. ex., jonk Lénk)"},{"de":"In einem Jugendhaus","en":"At a youth centre","fr":"Dans une maison de la jeunesse","lux":"An engem Jugendhaus","pt":"Numa casa de juventude"},{"de":"In einer Kirchengemeinschaft (z.B. Messdiener)","en":"In a church community (e.g. altar server)","fr":"Dans une communauté ecclésiale (p. ex. enfant de chœur)","lux":"An enger Kierchegemeinschaft (z.B. Massendénger)","pt":"Numa associação religiosa (p. ex., acólito)"},{"de":"In einer Gewerkschaft (z.B. OGBL, LCGB)","en":"In a trade union (e.g. OGBL, LCGB)","fr":"Dans un syndicat (p. ex. OGBL, LCGB)","lux":"An engem Syndicat (z.B. OGBL, LCGB)","pt":"Num sindicato (p. ex., OGBL, LCGB)"},{"de":"In einer Hilfsorganisation im Bereich der Gesundheit (z.B. Altenpflege, Behindertenbetreuung etc.)","en":"In a health aid organisation (e.g. care of the elderly or disabled, etc.)","fr":"Dans une organisation humanitaire du domaine de la santé (p. ex. assistance aux personnes âgées, prise en charge des handicapés, etc.)","lux":"An enger Hëllefsorganisatioun am Beräich vun der Gesondheet (z.B. Fleeg vun ale Leit, Betreiung vun handicapéierte Persounen, etc.)","pt":"Numa organização de auxílio na área da prestação de cuidados de saúde (p. ex., cuidado de idosos ou portadores de deficiência, etc.)"},{"de":"In einer Hilfsorganisation im sozialen Bereich (z.B. Stëmm vun der Strooss, Rout Kräiz, Caritas)","en":"In a social aid organisation (e.g. Stëmm vun der Strooss, Rout Kräiz, Caritas)","fr":"Dans une organisation humanitaire du domaine social (p. ex. Stëmm vun der Strooss, Rout Kräiz, Caritas)","lux":"An enger Hëllefsorganisatioun am soziale Beräich (Z.B. Stëmm vun der Strooss, Rout Kräiz, Caritas)","pt":"Numa organização de auxílio social (p. ex., Stëmm vun der Strooss, Rout Kräiz, Caritas)"},{"de":"Keine davon","en":"None of the above","fr":"Aucune d’entre elles","lux":"Keng dovunner","pt":"Nenhuma"},{"de":"Mit Bezug auf die➘letzte Frage: Wie viele Stunden pro Woche verbringst insgesamt mit den von Dir➘genannten Aktivitäten?","en":"Regarding the previous question: how many hours a week in total do you➘spend on the activities you have stated?","fr":"En relation avec la dernière question&nbsp;: combien d’heures par➘semaine consacres-tu au total aux activités que tu viens de mentionner&nbsp;?","lux":"Mat Bezuch op déi➘lescht Fro: Wéi vill Stonne pro Woch verbréngs Du am Ganze mat deene vun Dir➘ernimmten Aktivitéiten?","pt":"Sobre a última questão: quantas horas por semana, no total, dedicas às➘atividades indicadas por ti?"},{"de":"Wie stark➘interessierst Du Dich für Politik?","en":"How interested are you in politics?","fr":"À quel point t’intéresses-tu à la politique&nbsp;?","lux":"Wéi staark➘interesséiers Du Dech fir Politik?","pt":"Qual é o teu nível de interesse na política?"},{"de":"Sehr stark","en":"Extremely","fr":"Énormément","lux":"Ganz staark","pt":"Muito elevado"},{"de":"Stark","en":"Very","fr":"Beaucoup","lux":"Staark","pt":"Elevado"},{"de":"Wenig","en":"Not very","fr":"Peu","lux":"Wéineg","pt":"Fraco"},{"de":"In Luxemburg gilt das Wahlrecht ab 18 Jahren. Deiner Meinung nach, soll das Alter, um an Kommunal- und Nationalwahlen teilzunehmen, auf 16 Jahre gesenkt werden?","en":"The➘legal voting age in Luxembourg is 18. In➘your opinion, should the voting age for local and national elections be lowered to 16?","fr":"Au➘Luxembourg on peut voter à partir de l’âge de 18 ans. À ton avis, l’âge de vote pour les élections communales et nationales devrait-il➘être abaissé à 16&nbsp;ans&nbsp;?","lux":"Zu Lëtzebuerg➘gëllt d’Walrecht mat 18➘Joer. Denger Meenung no, soll den Alter fir u➘Kommunal- a Nationalwalen deelzehuelen, op 16 Joer erofgesat ginn?","pt":"No Luxemburgo, o direito de voto é adquirido aos 18 anos. Na tua opinião,➘a idade de participação em eleições regionais e nacionais deve ser➘reduzida para os 16 anos?"},{"de":"Jetzt interessieren➘wir uns dafür, wie Du Deine Freizeit durchschnittlich während des Monats gestaltest.➘Gib bitte an, an wie vielen Tagen Du Folgendes tust.","en":"Now we are interested on how you spend your free time in an average➘month. Please state how many days you do the following.","fr":"Ce qui nous intéresse maintenant, c’est comment tu organises en gros ton➘temps libre au cours du mois. Indique combien de jours par mois tu fais les➘choses suivantes.","lux":"Elo interesséiere mir➘eis dofir, wéi s Du Deng Fräizäit duerchschnëttlech am Laf vum Mount gestalts.➘W.e.g. gëff un, u wéi villen Deeg s Du Folgendes méchs.","pt":"Agora estamos interessados na forma como organizas os teus tempos livres➘durante o mês. Indica o número de dias em que realizas as seguintes atividades."},{"de":"Freunde treffen","en":"Meet friends","fr":"Rencontrer des amis","lux":"Frënn treffen","pt":"Sair com amigos"},{"de":"Fernsehen","en":"Watch TV","fr":"Regarder la télévision","lux":"Televisioun","pt":"Ver TV"},{"de":"Musik hören","en":"Listen to music","fr":"Écouter de la musique","lux":"Musek lauschteren","pt":"Ouvir música"},{"de":"Musik machen","en":"Make music","fr":"Jouer de la musique","lux":"Musek maachen","pt":"Fazer música"},{"de":"Serien oder Filme streamen","en":"Stream TV series or films","fr":"Regarder des séries et des films en streaming","lux":"Serien oder Filmer streamen","pt":"Ver séries e filmes online"},{"de":"Im Internet surfen","en":"Surf the net","fr":"Surfer sur le net","lux":"Am Internet surfen","pt":"Navegar na internet"},{"de":"Chillen","en":"Chill","fr":"Te détendre","lux":"Chillen","pt":"Relaxar"},{"de":"Bücher lesen","en":"Read books","fr":"Lire des livres","lux":"Bicher liesen","pt":"Ler livros"},{"de":"Kneipenbesuch","en":"Go to the pub","fr":"Fréquenter des bars","lux":"An de Bistro goen","pt":"Ir a bares"},{"de":"Zeitschriften lesen","en":"Read newspapers","fr":"Lire des magazines","lux":"Revuen liesen","pt":"Ler revistas"},{"de":"Konsolen oder Computerspiele spielen","en":"Play console or computer games","fr":"Jouer à la console ou à des jeux vidéo","lux":"Konsolen, respektiv Computerspiller spillen","pt":"Jogar consola ou computador"},{"de":"Disco oder Partys besuchen","en":"Go to discos or parties","fr":"Sortir en boite de nuit ou aller à des fêtes","lux":"An d‘Disco oder op Partye goen","pt":"Ir a discotecas ou festas"},{"de":"Jugendclub oder Jugendhaus besuchen","en":"Go to a youth club or centre","fr":"Fréquenter un club de jeunes ou une maison de la jeunesse","lux":"An de Jugendclub oder an d‘Jugendhaus goen","pt":"Ir ao clube de jovens ou casa da juventude"},{"de":"Wie viele gute und➘enge Freunden hast Du?","en":"How many good, close friends do you have?","fr":"Combien as-tu de bons amis qui te sont très proches&nbsp;?","lux":"Wéi vill gutt an enk➘Frënn hues Du?","pt":"Quantos amigos próximos tens?"},{"de":"1 bis 3","en":"1 to 3","fr":"1 à 3","lux":"1 bis 3","pt":"1 a 3"},{"de":"4 bis 6","en":"4 to 6","fr":"4 à 6","lux":"4 bis 6","pt":"4 a 6"},{"de":"7 bis 9","en":"7 to 9","fr":"7 à 9","lux":"7 bis 9","pt":"7 a 9"},{"de":"10 bis 12","en":"10 to 12","fr":"10 à 12","lux":"10 bis 12","pt":"10 a 12"},{"de":"13 oder mehr","en":"13 or more","fr":"13 ou plus","lux":"13 oder méi","pt":"13 ou mais"},{"de":"Meine Familie versucht wirklich mir zu helfen","en":"My family tries to help me","fr":"Ma famille essaye vraiment de m’aider","lux":"Meng Famill versicht, mir ze hëllefen","pt":"A minha família tenta ajudar-me"},{"de":"Ich bekomme die nötige emotionale Hilfe und Unterstützung meiner Familie, die ich brauche","en":"I get the emotional help and support I need from my family","fr":"Je reçois l’aide et le soutien émotionnel dont j’ai besoin de ma famille","lux":"Ech kréien déi néideg emotional Ënnerstëtzung vu menger Famill, déi ech brauch","pt":"Recebo da minha família a ajuda e apoio emocional que preciso"},{"de":"Meine Freunde versuchen wirklich mir zu helfen","en":"My friends really try to help me","fr":"Mes ami(e)s essayent vraiment de m’aider","lux":"Meng Frënn versiche wierklech, mir ze hëllefen","pt":"Os meus amigos tentam, realmente, ajudar-me"},{"de":"Ich kann auf meine Freunde zählen, wenn etwas schief geht","en":"I can count on my friends if things go wrong","fr":"Je peux compter sur mes ami(e)s quand les choses vont mal","lux":"Ech kann op meng Frënn zielen, wann eppes schifgeet","pt":"Posso confiar nos meus amigos se algo correr mal"},{"de":"Ich kann mit meiner Familie über meine Probleme reden","en":"I can talk to my family about problems","fr":"Je peux parler de mes problèmes avec ma famille","lux":"Ech ka mat menger Famill iwwer Problemer schwätzen","pt":"Posso falar dos meus problemas com a minha família"},{"de":"Ich habe Freunde mit denen ich Freud und Leid teilen kann","en":"I have friends who I can share joys and sorrows with","fr":"J’ai des ami(e)s avec lesquels je peux partager mes joies et soucis","lux":"Ech hu Frënn, mat deenen ech Freed a Leed deele kann","pt":"Tenho amigos com quem posso partilhar os bons e maus momentos"},{"de":"Meine Familie ist bereit mir dabei zu helfen, Entscheidungen zu treffen","en":"My family is willing to help me make decisions","fr":"Ma famille veut m’aider à prendre des décisions","lux":"Meng Famill ass gewëllt, mir bei Entscheedungen ze hëllefen","pt":"A minha família está disposta a ajudar-me a tomar decisões"},{"de":"Ich kann mit meinen Freunden über meine Probleme reden","en":"I can talk to my friends about my problems","fr":"Je peux parler de mes problèmes avec mes ami(e)s","lux":"Ech ka mat menge Frënn iwwer meng Problemer schwätzen","pt":"Posso falar dos meus problemas com os meus amigos"},{"de":"Stimme eher zu","en":"Partly agree","fr":"Plutôt d'accord","lux":"Stëmme éischter zou","pt":"Concordo em parte"},{"de":"Stimme eher nicht zu","en":"Partly disagree","fr":"Plutôt pas d'accord","lux":"Stëmmen éischter net zou","pt":"Discordo em parte"},{"de":"Jetzt interessiert, wie Du➘Dich selbst einschätzen würdest. Inwieweit treffen die folgenden Aussagen auf➘Dich zu?","en":"Now we are interested in how you would describe yourself. How much do➘the statements below apply to you?","fr":"Ce qui nous intéresse maintenant, c’est comment tu t’évaluerais➘toi-même. À quel point les affirmations suivantes te correspondent-elles➘personnellement&nbsp;?","lux":"Elo interesséiert eis, wéi s Du Dech selwer géifs aschätzen. Wéi wäit treffen déi➘folgend Aussoen op Dech zou?","pt":"Agora estamos interessados na forma como te vês a ti mesmo. Até➘que ponto as seguintes afirmações se aplicam a ti?"},{"de":"Ich bin eher zurückhaltend, reserviert","en":"I am shy, reserved","fr":"Je suis plutôt timide, réservé(e)","lux":"Ech sinn éischter zeréckhalend, reservéiert","pt":"Sou algo retraído e reservado"},{"de":"Ich schenke anderen leicht Vertrauen, glaube an das Gute im Menschen","en":"I trust others easily, I believe in the good in people","fr":"Je fais facilement confiance aux autres, je crois qu’il y a du bon dans les hommes","lux":"Ech schenken anere liicht Vertrauen, gleewen un dat Gutt am Mënsch","pt":"Confio facilmente nos outros, acredito na bondade das pessoas"},{"de":"Ich bin bequem, neige zu Faulheit","en":"I am easy-going, tend towards laziness","fr":"J’aime prendre mes aises, j’ai tendance à être paresseux(se)","lux":"Ech si bequem, tendéieren zur Lidderegkeet","pt":"Sou tranquilo, tenho tendência para a preguiça"},{"de":"Ich bin entspannt, lasse mich durch Stress nicht aus der Ruhe bringen","en":"I am relaxed, I do not let stress fluster me","fr":"Je suis décontracté(e) et je ne me laisse pas stresser","lux":"Ech sinn entspaant, loosse mech duerch Stress net aus der Rou bréngen","pt":"Sou descontraído, o stress não me tira a calma"},{"de":"Ich habe nur wenig künstlerisches Interesse","en":"I am not very interested in art","fr":"Je ne m’intéresse que peu à l’art","lux":"Ech hunn nëmme wéineg kënschtlereschen Interessen","pt":"Tenho poucos interesses artísticos"},{"de":"Ich gehe aus mir heraus, bin gesellig","en":"I am outgoing, sociable","fr":"Je sors de moi-même, je suis sociable","lux":"Ech ginn aus mir eraus, si geselleg","pt":"Sou extrovertido, sociável"},{"de":"Ich neige dazu, andere zu kritisieren","en":"I tend to criticise others","fr":"J’ai tendance à critiquer les autres","lux":"Ech tendéieren dozou, aner Persounen ze kritiséieren","pt":"Tenho tendência a criticar os outros"},{"de":"Ich erledige Aufgaben gründlich","en":"I complete tasks thoroughly","fr":"Je suis méticuleux(se)","lux":"Ech erleedegen Aufgabe grëndlech","pt":"Realizo tarefas de forma minuciosa"},{"de":"Ich werde leicht nervös und unsicher","en":"I become nervous and unsure easily","fr":"Je suis facilement nerveux(se) et je manque d’assurance en moi","lux":"Ech gi liicht nervös an onsécher","pt":"Fico nervoso e inseguro facilmente"},{"de":"Ich habe eine aktive Vorstellungskraft, bin fantasievoll","en":"I have an active imagination, am fanciful","fr":"Je déborde d’imagination, j’ai beaucoup de fantaisie","lux":"Ech hunn eng aktiv Virstellungskraaft, vill Fantasie","pt":"Tenho uma imaginação ativa, sou imaginativo"},{"de":"Im Leben gibt es unterschiedliche➘Bereiche, auf die eine Person besonders viel Wert legt. Wie wichtig sind➘folgenden Dinge für Dich persönlich?","en":"In life, people attach particular importance to different areas. How➘important are the following things to you personally?","fr":"Dans la vie, il y a différents domaines qui ont beaucoup d’importance➘pour différentes personnes. Quelle importance ont les points suivants pour toi➘personnellement&nbsp;?","lux":"Am Liewe gëtt et➘ënnerschiddlech Beräicher, op déi eng Persoun besonnesch vill Wäert leet. Wéi➘wichteg sinn déi folgend Saache fir Dech perséinlech?","pt":"Na vida existem diferentes áreas que valorizamos bastante. Qual a➘importância dos seguintes pontos para ti, pessoalmente?"},{"de":"Gesetz und Ordnung respektieren","en":"Respect law and order","fr":"Respecter la loi et l’ordre","lux":"Gesetz an Uerdnung respektéieren","pt":"Respeitar a lei e a ordem"},{"de":"Einen hohen Lebensstandard haben ","en":"Have a high standard of living","fr":"Avoir un niveau de vie élevé","lux":"En héije Liewensstandard hunn","pt":"Ter um elevado nível de vida"},{"de":"Macht und Einfluss haben","en":"Have power and influence","fr":"Avoir du pouvoir et de l’influence","lux":"Muecht an Afloss hunn","pt":"Ter poder e influência"},{"de":"Seine eigene Phantasie und Kreativität entwickeln","en":"Develop your own imagination and creativity","fr":"Développer sa propre fantaisie et sa propre créativité","lux":"Seng eege Fantasie a Kreativitéit entwéckelen","pt":"Desenvolver a própria imaginação e criatividade"},{"de":"Nach Sicherheit streben","en":"Strive for security","fr":"Aspirer à la sécurité","lux":"No Sécherheet striewen","pt":"Lutar por ter segurança"},{"de":"Sozial Benachteiligten und gesellschaftlichen Randgruppen helfen","en":"Help the socially disadvantaged and social fringe groups","fr":"Aider les personnes défavorisées et les populations marginalisées sur le plan social","lux":"Sozial benodeelegte Persounen a gesellschaftleche Minoritéiten hëllefen","pt":"Ajudar pessoas desfavorecidas e grupos marginais da sociedade"},{"de":"Sich und seine Bedürfnisse gegen andere durchsetzen","en":"Place yourself and your needs before those of others","fr":"S’imposer, soi-même et ses besoins, par rapport aux autres","lux":"Sech a seng Besoine géint aner Persounen duerchsetzen","pt":"Colocar as suas próprias necessidades à frente das dos outros"},{"de":"Fleißig und ehrgeizig sein","en":"Be hardworking and ambitious","fr":"Être appliqué et ambitieux","lux":"Fläisseg an éiergäizeg sinn","pt":"Ser trabalhador e ambicioso"},{"de":"Auch solche Meinungen tolerieren, denen man eigentlich nicht zustimmen kann","en":"Tolerate opinions that you do not agree with","fr":"Tolérer aussi les opinions que, pour parler franchement, on ne peut pas approuver","lux":"Och esou Meenungen toleréieren, deenen een eigentlech net zoustëmme kann","pt":"Tolerar também as opiniões com as quais não concordamos"},{"de":"Sich politisch engagieren","en":"Participate in politics","fr":"S’engager sur le plan politique","lux":"Sech politesch engagéieren","pt":"Ser politicamente ativo"},{"de":"Das Leben in vollen Zügen genießen","en":"Enjoy life to the full","fr":"Savourer pleinement la vie","lux":"D’Liewe voll a ganz genéissen","pt":"Aproveitar completamente a vida"},{"de":"Eigenverantwortlich leben und handeln","en":"Live and act independently","fr":"Vivre et agir de façon responsable","lux":"Eegeverantwortlech liewen an handelen","pt":"Viver e agir de forma autónoma"},{"de":"Das tun, was die anderen auch tun","en":"Do what others do","fr":"Faire ce que les autres font eux aussi","lux":"Dat maachen, wat déi aner och maachen","pt":"Fazer o que os outros fazem"},{"de":"Am Althergebrachten festhalten","en":"Adhere to traditions","fr":"S’en tenir aux valeurs traditionnelles","lux":"Um Konventionelle festhalen","pt":"Ser fiel às tradições"},{"de":"Ein gutes Familienleben führen","en":"Lead a good family life","fr":"Mener une belle vie de famille","lux":"E gutt Familljeliewe féieren","pt":"Ter uma boa vida familiar"},{"de":"Stolz sein auf die luxemburgische Geschichte","en":"Be proud of Luxembourgish history","fr":"Être fier de l’histoire luxembourgeoise","lux":"Stolz sinn op d’lëtzebuergesch Geschicht","pt":"Ter orgulho na história do Luxemburgo"},{"de":"Einen Partner haben, dem man vertrauen kann","en":"Have a partner you can trust","fr":"Avoir un partenaire en qui on peut avoir confiance","lux":"E Partner hunn, deem ee vertraue kann","pt":"Ter um parceiro em que posso confiar"},{"de":"Gute Freunden haben die einen anerkennen und akzeptieren","en":"Have good friends who respect and accept you","fr":"Avoir de bons amis qui vous apprécient et vous acceptent","lux":"Gutt Frënn hunn, déi een unerkennen an akzeptéieren","pt":"Ter bons amigos, que me reconhecem e aceitam"},{"de":"Viele Kontakte zu anderen Menschen haben","en":"Have lots of contact with other people","fr":"Avoir de nombreux contacts avec les autres","lux":"Vill Kontakter zu anere Leit hunn","pt":"Ter muito contacto com outras pessoas"},{"de":"Gesundheitsbewusst leben","en":"Lead a health-conscious life","fr":"Faire attention à sa santé","lux":"Gesondheetsbewosst liewen","pt":"Viver de forma saudável"},{"de":"Sich bei seinen Entscheidungen auch von seinen Gefühlen leiten lassen","en":"Allow your feelings to guide your decisions","fr":"Se laisser guider aussi par ses sentiments lors de prises de décisions","lux":"Sech bei sengen Entscheedungen och vu senge Gefiller leede loossen","pt":"Deixar-me guiar pelas minhas decisões e pelos meus sentimentos"},{"de":"Von anderen Menschen unabhängig sein","en":"Be independent of others","fr":"Ne pas dépendre des autres","lux":"Vun anere Mënschen onofhängeg sinn","pt":"Ser independente dos outros"},{"de":"Sich unter allen Umständen umweltbewusst verhalten","en":"Be environmentally aware all of the time","fr":"Agir en toutes circonstances en respectant l’environnement","lux":"Sech ënner allen Ëmstänn ëmweltbewosst verhalen","pt":"Ter um comportamento ecológico em todas as circunstâncias"},{"de":"An Gott glauben","en":"Believe in God","fr":"Croire en Dieu","lux":"U Gott gleewen","pt":"Acreditar em Deus"},{"de":"Außerordentlich wichtig","en":"Extremely important","fr":"Beaucoup d’importance","lux":"Ausseruerdentlech wichteg","pt":"Extraordinariamente importante"},{"de":"Eher wichtig","en":"Rather important","fr":"Plutôt important","lux":"Éischter wichteg","pt":"Relativamente importante"},{"de":"Eher nicht wichtig","en":"Rather not important","fr":"Plutôt pas important","lux":"Éischter net wichteg","pt":"Relativamente não importante"},{"de":"Jetzt wollen wir➘wissen, wie Du in schwierigen Situationen reagierst. Inwieweit treffen folgende➘Aussagen auf Dich zu?","en":"Now we want to know how you react in difficult situations. How much do➘the statements below apply to you?","fr":"Nous aimerions savoir maintenant comment tu réagis dans des situations➘difficiles. À quel point les affirmations suivantes te➘correspondent-elles&nbsp;?","lux":"Elo wëlle mir wëssen,➘wéi s Du a schwierege Situatioune reagéiers. Wéi wäit treffen déi folgend➘Aussoen op Dech zou?","pt":"Agora, queremos saber como reages perante situações difíceis. Até que➘ponto as seguintes afirmações se aplicam a ti?"},{"de":"In schwierigen Situationen kann ich mich auf meine Fähigkeiten verlassen","en":"I can rely on my skills in difficult situations","fr":"Dans des situations difficiles, je peux compter sur mes capacités","lux":"A schwierege Situatioune kann ech mech op meng Fäegkeete verloossen","pt":"Em situações difíceis, posso confiar nas minhas capacidades"},{"de":"Die meisten Probleme kann ich aus eigener Kraft gut meistern","en":"I can overcome most problems well on my own","fr":"Je peux surmonter moi-même la plupart de mes problèmes","lux":"Déi meescht Problemer kann ech aus eegener Kraaft gutt meeschteren","pt":"Posso resolver sozinho a maioria dos meus problemas"},{"de":"Auch anstrengende und komplizierte Aufgaben kann ich in der Regel gut lösen","en":"I can generally complete even demanding and complicated tasks well","fr":"En général, j’arrive bien à résoudre même les problèmes pénibles et compliqués","lux":"Och ustrengend a komplizéiert Aufgabe kann ech an der Regel gutt léisen","pt":"Por norma, consigo resolver bem tarefas exigentes e complexas"},{"de":"Es gibt verschiedene➘Ansichten über die Rolle von Frauen und Männern. Wie sehr stimmst Du den➘folgenden Punkten zu oder nicht zu?","en":"There are various different views on the roles of men and women. How➘much do you agree or disagree with the following statements?","fr":"Il existe diverses opinions concernant le rôle des femmes et des hommes.➘À quel point es-tu d’accord ou non avec les points suivants&nbsp;?","lux":"Et gëtt verschidden➘Usiichten iwwer d’Roll vu Fraen a Männer. A wéi engem Mooss stëmms Du de➘folgende Punkten zou oder net zou?","pt":"Existem diferentes pontos de vista sobre os papéis das mulheres e dos homens.➘Até que ponto concordas com os seguintes pontos?"},{"de":"Eine berufstätige Mutter kann ihrem Kind genauso viel Wärme und Sicherheit geben wie eine Mutter, die nicht erwerbstätig ist","en":"A working mother can give her child as much warmth and security as one that is not employed","fr":"Une mère qui travaille peut donner tout autant de cordialité et de sécurité à son enfant qu’une mère qui ne travaille pas","lux":"Eng beruffstäteg Mamm kann hirem Kand gradesou vill Wäermt a Sécherheet ginn ewéi eng Mamm, déi net schaffe geet","pt":"Uma mãe que trabalha pode dar aos seus filhos tanto carinho e segurança como uma mãe que não trabalha"},{"de":"Ein Kleinkind wird wahrscheinlich darunter leiden, wenn die  Mutter berufstätig ist","en":"A small child will most likely suffer if their mother is working","fr":"Un petit enfant souffrira probablement du fait que sa mère travaille","lux":"E klengt Kand wäert wahrscheinlech dorënner leiden, wann d’Mamm schaffe geet","pt":"Um bebé sofre se a mãe trabalhar"},{"de":"Ein Beruf ist gut, aber was die meisten Frauen wirklich wollen, ist ein Heim und Kinder","en":"A job is good, but what most women really want is a home and children","fr":"Avoir un métier, c’est bien, mais ce que la plupart des femmes veulent vraiment, c’est un foyer et des enfants","lux":"E Beruff ass gutt, awer wat déi meeschte Frae wierklech wëllen, ass en Heem a Kanner","pt":"Ter uma profissão é bom, mas a maioria das mulheres quer realmente um lar e filhos"},{"de":"Hausfrau zu sein, ist genauso befriedigend wie eine Berufstätigkeit","en":"Being a housewife is as satisfying as a job","fr":"Être mère au foyer est tout aussi satisfaisant qu’avoir un métier","lux":"Hausfra ze sinn, ass gradesou befriddegend wéi eng Beruffstätegkeet","pt":"Ser dona de casa é tão satisfatório como ter uma profissão"},{"de":"Berufstätigkeit ist der beste Weg für eine Frau, um unabhängig zu sein","en":"A job is the best way for a woman to be independent","fr":"Avoir un métier est le meilleur moyen pour une femme d’être indépendante","lux":"Eng Beruffstätegkeet ass de beschte Wee, fir onofhängeg ze sinn","pt":"A atividade profissional é a melhor forma para uma mulher ser independente"},{"de":"Beide, Mann und Frau, sollten zum Haushaltseinkommen beitragen","en":"Both men and women should contribute to the household income","fr":"L’homme et la femme devraient tous les deux contribuer aux revenus du ménage","lux":"Béid, Mann a Fra sollten zum Akommes am Stot bäidroen","pt":"Tanto o homem como a mulher devem contribuir para o rendimento doméstico"},{"de":"Im allgemeinen sind Väter genauso geeignet, sich um die Kinder zu kümmern, wie Mütter","en":"In general, fathers are just as well suited to looking after children as mothers are","fr":"En général, les pères sont tout aussi aptes à s’occuper des enfants que les mères","lux":"Am Allgemenge si Pappen gradesou gëeegent, sech ëm d’Kanner ze këmmeren wéi Mammen","pt":"No geral, os pais são tão capazes de cuidar dos filhos como as mães"},{"de":"Männer sollten für das Zuhause und für die Kinder genauso viel Verantwortung übernehmen wie Frauen","en":"Men should take as much responsibility for the house and children as women do","fr":"Les hommes devraient assumer tout autant de responsabilité que les femmes en ce qui concerne le ménage et les enfants","lux":"Männer sollte fir d’Doheem a fir d’Kanner geneesou vill Verantwortung iwwerhuelen wéi Fraen","pt":"Os homens devem assumir tanta responsabilidade pela casa e pelos filhos quanto as mulheres"},{"de":"Bei dieser Frage wollen➘wir von Dir wissen, wie Du zu den folgenden Aussagen bezüglich der➘Kindererziehung stehst.","en":"In this question, we want to know what you think of the following➘statements about raising children.","fr":"Dans cette question, nous aimerions savoir ce que tu penses des➘affirmations suivantes concernant l’éducation des enfants.","lux":"Bei dëser Fro wëlle➘mir vun Dir wëssen, wéi s Du zu de folgenden Aussoen hisiichtlech der➘Kannererzéiung stees.","pt":"Com esta questão, queremos saber qual a tua opinião sobre as afirmações➘relativas à educação dos filhos."},{"de":"Ein alleinstehender Elternteil kann sein Kind genauso gut großziehen wie beide Eltern zusammen","en":"A single parent can raise their child as well as both parents together","fr":"Un parent isolé peut tout aussi bien élever son enfant que les deux parents ensemble","lux":"Een eenzelen Elterendeel ka säi Kand gradesou gutt grousszéie wei béid Elteren zesummen","pt":"Um pai ou mãe sozinho pode criar um filho tão bem como um casal junto"},{"de":"Ein  Paar, bei dem beide Eltern weiblichen Geschlechts sind, kann ein Kind genauso gut großziehen wie ein heterosexuelles Paar","en":"A couple where both parents are female can raise a child as well as a heterosexual couple","fr":"Un couple où les deux parents sont de sexe féminin peut tout aussi bien élever un enfant qu’un couple hétérosexuel","lux":"Eng Koppel, bei där béid Eltere weiblech sinn, kann e Kand geneesou gutt grousszéien, ewéi eng heterosexuell Koppel","pt":"Um casal do sexo feminino pode criar um filho tão bem como um casal heterossexual"},{"de":"Ein Paar, bei dem beide Eltern männlichen Geschlechts sind, kann ein Kind genauso gut großziehen wie ein heterosexuelles Paar","en":"A couple where both parents are male can raise a child as well as a heterosexual couple","fr":"Un couple où les deux parents sont de sexe masculin peut tout aussi bien élever un enfant qu’un couple hétérosexuel","lux":"Eng Koppel, bei där béid Eltere männlech sinn, kann e Kand geneesou gutt grousszéien, ewéi eng heterosexuell Koppel","pt":"Um casal do sexo masculino pode criar um filho tão bem como um casal heterossexual"},{"de":"Die Meinungen➘darüber, was wichtig ist um als richtige(r) Luxemburger(in) zu gelten gehen➘auseinander. Was ist Deiner Ansicht nach wichtig, um als Luxemburger(in) gelten➘zu können?","en":"We are interested in your opinions on what makes a real Luxembourger.➘Which if the following do you think is important to be considered a➘Luxembourger?","fr":"Les avis divergent sur ce qui est important pour être considéré comme➘un(e) véritable Luxembourgeois(e). Selon toi, qu’est-ce qui est important pour être➘considéré comme un(e) véritable Luxembourgeois(e)&nbsp;?","lux":"D’Meenungen doriwwer,➘wat wichteg ass, fir als richteg(e) Lëtzebuerger(in) ze gëllen, ginn auserneen.➘Wat ass Denger Usiicht no wichteg, fir als Lëtzebuerger(in) gëllen ze kënnen?","pt":"As opiniões sobre o que faz de alguém um verdadeiro luxemburguês são➘bastante divergentes. No teu ponto de vista, o que é importante para que alguém➘se considere um verdadeiro luxemburguês?"},{"de":"In Luxemburg geboren sein","en":"Be born in Luxembourg","fr":"Être né(e) au Luxembourg","lux":"An Lëtzebuerg gebuer ze sinn","pt":"Ter nascido no Luxemburgo"},{"de":"Luxemburgische Vorfahren haben","en":"Have Luxembourgish ancestors","fr":"Avoir des ancêtres luxembourgeois","lux":"Lëtzebuergesch Virfaren hunn","pt":"Ter antepassados luxemburgueses"},{"de":"Die luxemburgische Sprache beherrschen","en":"Speak Luxembourgish well","fr":"Maitriser la langue luxembourgeoise","lux":"Déi lëtzebuergesch Sprooch beherrschen","pt":"Dominar o idioma luxemburguês"},{"de":"Eine längere Zeit in Luxemburg gelebt haben","en":"Have lived in Luxembourg for a long time","fr":"Avoir vécu pendant un certain temps au Luxembourg","lux":"Eng méi laang Zäit zu Lëtzebuerg gelieft hunn","pt":"Viver há muito tempo no Luxemburgo"},{"de":"Sich mit Luxemburg identifizieren","en":"Identify with Luxembourg","fr":"S’identifier avec le Luxembourg","lux":"Sech mat Lëtzebuerg identifizéieren","pt":"Identificar-se com o Luxemburgo"},{"de":"Und wie zufrieden➘bist Du mit folgenden fünf Lebensbereichen?","en":"How satisfied are you with the following five areas of life?","fr":"Et à quel point es-tu satisfait(e) des cinq aspects de la vie➘suivants&nbsp;?","lux":"A wéi zefridde bass➘Du mat deene folgende fënnef Liewensberäicher?","pt":"Qual o teu nível de satisfação com as seguintes cinco áreas da vida?"},{"de":"Erwerbstätigkeit, Arbeit","en":"Employment, work","fr":"Activité professionnelle, travail","lux":"Erwerbstätegkeet, Schaff","pt":"Atividade profissional, trabalho"},{"de":"Ausbildung oder Weiterbildung (z.B. Universität oder FH)","en":"Education/training (including university or technical college)","fr":"Éducation/formation (également université ou école supérieure)","lux":"Formatioun/Weiderbildung (och Universitéit oder Fachhéichschoul)","pt":"Formação profissional/ formação contínua (incluindo Universidade ou instituto superior)"},{"de":"Partnerschaft oder Kinder","en":"Partnership/children","fr":"Vie de couple/enfants","lux":"Partnerschaft/Kanner","pt":"Vida em comum/filhos"},{"de":"Gesellschaftliche Aktivitäten (z.B. Vereine, politische Organisationen, Gewerkschaften, Freiwilligenarbeit)","en":"Social activities (e.g. clubs, political organisations, trade unions, voluntary work)","fr":"Activités sociales (p. ex. associations, organisations politiques, syndicats, volontariat)","lux":"Gesellschaftlech Aktivitéiten (z.B. Veräiner, politesch Organisatiounen, Benevolat)","pt":"Atividades sociais (p. ex., associações, organizações políticas, sindicatos, trabalho voluntário)"},{"de":"Freizeit (z.B. Hobbies, Sport, Erholung, Kontakte zu Freundinnen und Freunden)","en":"Leisure (e.g. hobbies, sport, recreation, contact with friends)","fr":"Temps libre (p. ex. hobbies, sport, détente, contacts avec des ami(e)s)","lux":"Fräizäit(z.B. Hobbyen, Sport, Erhuelung, Kontakter zu Frëndinnen a Frënn)","pt":"Tempos livres (p. ex. hobbies, desporto, descanso, contacto com amigos)"},{"de":"Sehr zufrieden","en":"Very satisfied","fr":"Très satisfait-e","lux":"Immens zefridden","pt":"Muito satisfeito"},{"de":"Zufrieden","en":"Rather satisfied","fr":"Satisfait-e","lux":"Zefridden","pt":"Satisfeito"},{"de":"Eher zufrieden","en":"Satisfied","fr":"Assez satisfait-e","lux":"E bëssen zefridden","pt":"Algo satisfeito"},{"de":"Eher unzufrieden","en":"Dissatisfied","fr":"Assez in-satisfait-e","lux":"E bëssen onzefridden","pt":"Algo insatisfeito"},{"de":"Unzufrieden","en":"Rather dissatisfied","fr":"In- satisfait-e","lux":"Onzefridden","pt":"Insatisfeito"},{"de":"Sehr unzufrieden","en":"Very dissatisfied","fr":"Très in-satisfait-e","lux":"Ganz onzefridden","pt":"Muito insatisfeito"},{"de":"Betrifft mich nicht","en":"Does not apply to me","fr":"Ne me concerne pas","lux":"Betrefft mech net","pt":"Não se aplica a mim"},{"de":"Jetzt wollen wir➘wissen, wie Du den luxemburgischen Institutionen vertraust. Gib bitte für jede➘der folgenden Einrichtungen an, wie viel Vertrauen Du in sie hast.","en":"Next, we would like to know how much you trust Luxembourgish➘institutions. Please state your level of trust in each of the following➘institutions.","fr":"Nous aimerions savoir maintenant à quel point tu fais confiance aux➘institutions luxembourgeoises. Pour chacune des institutions, indique à quel➘point tu lui fais confiance.","lux":"Elo wëlle mir wëssen,➘wéi s Du de lëtzebuergeschen Institutioune vertraus. Gëff w.e.g. fir jiddwereng➘vun de folgenden Ariichtungen un, wéivill Vertrauen s Du a si hues.","pt":"Agora, queremos saber até que ponto confias nas instituições➘luxemburguesas. Indica o teu nível de confiança nas seguintes instituições."},{"de":"Kirchen","en":"Church","fr":"Églises","lux":"Kierchen","pt":"Igreja"},{"de":"Armee","en":"Army","fr":"Armée","lux":"Arméi","pt":"Exército"},{"de":"Rechtswesen und Gerichte","en":"Legal system and courts","fr":"Justice et tribunaux","lux":"Rechtswiesen a Geriichter","pt":"Legislação e tribunais"},{"de":"Zeitungen","en":"Newspapers","fr":"Journaux","lux":"Zeitungen","pt":"Jornais"},{"de":"Radio","en":"Radio","fr":"Radio","lux":"Radio","pt":"Rádio"},{"de":"Gewerkschaften","en":"Trade unions","fr":"Syndicats","lux":"Syndicaten","pt":"Sindicatos"},{"de":"Schulen","en":"Schools","fr":"Écoles","lux":"Schoulen","pt":"Escolas"},{"de":"Polizei","en":"Police","fr":"Police","lux":"Police","pt":"Polícia"},{"de":"Regierung","en":"Government","fr":"Gouvernement","lux":"Regierung","pt":"Governo"},{"de":"Parlament","en":"Parliament","fr":"Parlement","lux":"Parlament","pt":"Parlamento"},{"de":"Politische Parteien","en":"Political parties","fr":"Partis politiques","lux":"Politesch Parteien","pt":"Partidos políticos"},{"de":"Öffentlicher Dienst oder Verwaltung","en":"Public services or administration","fr":"Service public ou administration","lux":"Ëffentlechen Déngscht oder Administratioun","pt":"Serviços públicos ou administração"},{"de":"Sehr viel Vertrauen","en":"A very high level of trust","fr":"Énormément de confiance","lux":"Ganz vill Vertrauen","pt":"Confio bastante"},{"de":"Viel Vertrauen","en":"A lot of trust","fr":"Beaucoup de confiance","lux":"Vill Vertrauen","pt":"Confio muito"},{"de":"Wenig Vertrauen","en":"Little trust","fr":"Peu de confiance","lux":"Wéineg Vertrauen","pt":"Confio pouco"},{"de":"Überhaupt kein Vertrauen","en":"No trust at all","fr":"Absolument aucune confiance","lux":"Iwwerhaapt kee Vertrauen","pt":"Não confio nada"},{"de":"Große Wirtschaftsunternehmen","en":"Large commercial enterprises","fr":"Grandes entreprises commerciales","lux":"Grouss Entreprisen an der Wirtschaft","pt":"Grandes grupos económicos"},{"de":"Europäische Union","en":"European Union","fr":"Union européenne","lux":"Europäesche Union","pt":"União Europeia"},{"de":"Vereinten Nationen","en":"United Nations","fr":"Nations Unies","lux":"Vereent Natiounen","pt":"Nações Unidas"},{"de":"Machen Dir persönlich➘die folgenden Dinge Angst oder keine Angst?","en":"Do the following things personally worry you?","fr":"Les points suivants te font-ils personnellement peur&nbsp;?","lux":"Maachen Dir➘perséinlech déi folgend Saachen Angscht oder keng Angscht?","pt":"As seguintes coisas assustam-te?"},{"de":"Umweltverschmutzung","en":"Environmental pollution","fr":"Pollution de l’environnement","lux":"Ëmweltverschmotzung","pt":"Poluição"},{"de":"Kriegsausbruch in Europa","en":"Outbreak of war in Europe","fr":"Déclenchement d’une guerre en Europe","lux":"Krichsausbroch an Europa","pt":"Guerra na Europa"},{"de":"Dass jemand Dich bedroht oder schlägt","en":"Someone threatening or hitting you","fr":"Que quelqu’un te menace ou te frappe","lux":"Dass een Dech menacéiert oder schléit","pt":"Que alguém te ameace ou agrida"},{"de":"Ein Terroranschlag","en":"A terrorist attack","fr":"Un attentat terroriste","lux":"Eng terroristesch Attack","pt":"Um ataque terrorista"},{"de":"Verlust des Arbeitsplatzes","en":"Losing your job","fr":"Perte de l’emploi","lux":"Verloscht vun der Aarbechtsplaz","pt":"Perda do emprego"},{"de":"Ausländerfeindlichkeit","en":"Xenophobia","fr":"Xénophobie","lux":"Auslännerfeindlechkeet","pt":"Xenofobia"},{"de":"Eine schwere Krankheit erleiden","en":"Contracting a severe illness","fr":"Souffrir d’une maladie grave","lux":"Eng schwéier Krankheet ausstoen","pt":"Sofrer de uma doença grave"},{"de":"Dass Dir etwas gestohlen wird","en":"Having something stolen from you","fr":"Qu’on te vole quelque chose","lux":"Dass Dir eppes gestuel gëtt","pt":"Que algo te seja roubado"},{"de":"Eine schlechte Wirtschaftslage","en":"A bad economic situation","fr":"Une mauvaise situation économique","lux":"Eng schlecht Wirtschaftslag","pt":"Uma má situação económica"},{"de":"Die Zuwanderung","en":"Immigration","fr":"L’immigration","lux":"D‘Zouwanderung","pt":"Migrações"},{"de":"Der Klimawandel","en":"Climate change","fr":"Le changement climatique","lux":"De Klimawandel","pt":"As alterações climáticas"},{"de":"Macht mir keine Angst","en":"Does not worry me","fr":"Ne me fait pas peur","lux":"Mécht mir keng Angscht","pt":"Não me assusta"},{"de":"Macht mir Angst","en":"Worries me","fr":"Me fait peur","lux":"Mécht mir Angscht","pt":"Assusta-me"},{"de":"Männlich","en":"Male","fr":"Homme","lux":"Männlech","pt":"Masculino"},{"de":"Weiblich","en":"Female","fr":"Femme","lux":"Weiblech","pt":"Feminino"},{"de":"Monat","en":"Month","fr":"Mois","lux":"Mount","pt":"Mês"},{"de":"Januar","en":"January","fr":"Janvier","lux":"Januar","pt":"Janeiro"},{"de":"Februar","en":"February","fr":"Février","lux":"Februar","pt":"Fevereiro"},{"de":"März","en":"March","fr":"Mars","lux":"Mäerz","pt":"Março"},{"de":"April","en":"April","fr":"Avril","lux":"Abrëll","pt":"Abril"},{"de":"Mai","en":"May","fr":"Mai","lux":"Mee","pt":"Maio"},{"de":"Juni","en":"June","fr":"Juin","lux":"Juni","pt":"Junho"},{"de":"Juli","en":"July","fr":"Juillet","lux":"Juli","pt":"Julho"},{"de":"August","en":"August","fr":"Août","lux":"August","pt":"Agosto"},{"de":"September","en":"September","fr":"Septembre","lux":"September","pt":"Setembro"},{"de":"Oktober","en":"October","fr":"Octobre","lux":"Oktober","pt":"Outubro"},{"de":"November","en":"November","fr":"Novembre","lux":"November","pt":"Novembro"},{"de":"Dezember","en":"December","fr":"Décembre","lux":"Dezember","pt":"Dezembro"},{"de":"Jahr","en":"Year","fr":"Année","lux":"Joer","pt":"Ano"},{"de":"2003","en":"2003","fr":"2003","lux":"2003","pt":"2003"},{"de":"2002","en":"2002","fr":"2002","lux":"2002","pt":"2002"},{"de":"2001","en":"2001","fr":"2001","lux":"2001","pt":"2001"},{"de":"2000","en":"2000","fr":"2000","lux":"2000","pt":"2000"},{"de":"1999","en":"1999","fr":"1999","lux":"1999","pt":"1999"},{"de":"1998","en":"1998","fr":"1998","lux":"1998","pt":"1998"},{"de":"1997","en":"1997","fr":"1997","lux":"1997","pt":"1997"},{"de":"1996","en":"1996","fr":"1996","lux":"1996","pt":"1996"},{"de":"1995","en":"1995","fr":"1995","lux":"1995","pt":"1995"},{"de":"1994","en":"1994","fr":"1994","lux":"1994","pt":"1994"},{"de":"1993","en":"1993","fr":"1993","lux":"1993","pt":"1993"},{"de":"1992","en":"1992","fr":"1992","lux":"1992","pt":"1992"},{"de":"1991","en":"1991","fr":"1991","lux":"1991","pt":"1991"},{"de":"1990","en":"1990","fr":"1990","lux":"1990","pt":"1990"},{"de":"1989","en":"1989","fr":"1989","lux":"1989","pt":"1989"},{"de":"In welcher Gemeinde➘lebst Du?","en":"Which municipality or commune do you live in?","fr":"Dans quelle commune habites-tu&nbsp;?","lux":"A wat fir enger➘Gemeng liefs Du?","pt":"Em que município ou comuna vives?"},{"de":"Beaufort","en":"Beaufort","fr":"Beaufort","lux":"Beaufort","pt":"Beaufort"},{"de":"Bech","en":"Bech","fr":"Bech","lux":"Bech","pt":"Bech"},{"de":"Beckerich","en":"Beckerich","fr":"Beckerich","lux":"Beckerich","pt":"Beckerich"},{"de":"Berdorf","en":"Berdorf","fr":"Berdorf","lux":"Berdorf","pt":"Berdorf"},{"de":"Bertrange","en":"Bertrange","fr":"Bertrange","lux":"Bertrange","pt":"Bertrange"},{"de":"Bettembourg","en":"Bettembourg","fr":"Bettembourg","lux":"Bettembourg","pt":"Bettembourg"},{"de":"Bettendorf","en":"Bettendorf","fr":"Bettendorf","lux":"Bettendorf","pt":"Bettendorf"},{"de":"Betzdorf","en":"Betzdorf","fr":"Betzdorf","lux":"Betzdorf","pt":"Betzdorf"},{"de":"Bissen","en":"Bissen","fr":"Bissen","lux":"Bissen","pt":"Bissen"},{"de":"Biwer","en":"Biwer","fr":"Biwer","lux":"Biwer","pt":"Biwer"},{"de":"Boulaide","en":"Boulaide","fr":"Boulaide","lux":"Boulaide","pt":"Boulaide"},{"de":"Bourscheid","en":"Bourscheid","fr":"Bourscheid","lux":"Bourscheid","pt":"Bourscheid"},{"de":"Bous","en":"Bous","fr":"Bous","lux":"Bous","pt":"Bous"},{"de":"Clervaux","en":"Clervaux","fr":"Clervaux","lux":"Clervaux","pt":"Clervaux"},{"de":"Colmar-Berg","en":"Colmar-Berg","fr":"Colmar-Berg","lux":"Colmar-Berg","pt":"Colmar-Berg"},{"de":"Consdorf","en":"Consdorf","fr":"Consdorf","lux":"Consdorf","pt":"Consdorf"},{"de":"Contern","en":"Contern","fr":"Contern","lux":"Contern","pt":"Contern"},{"de":"Dalheim","en":"Dalheim","fr":"Dalheim","lux":"Dalheim","pt":"Dalheim"},{"de":"Diekirch","en":"Diekirch","fr":"Diekirch","lux":"Diekirch","pt":"Diekirch"},{"de":"Differdange","en":"Differdange","fr":"Differdange","lux":"Differdange","pt":"Differdange"},{"de":"Dippach","en":"Dippach","fr":"Dippach","lux":"Dippach","pt":"Dippach"},{"de":"Dudelange","en":"Dudelange","fr":"Dudelange","lux":"Dudelange","pt":"Dudelange"},{"de":"Echternach","en":"Echternach","fr":"Echternach","lux":"Echternach","pt":"Echternach"},{"de":"Ell","en":"Ell","fr":"Ell","lux":"Ell","pt":"Ell"},{"de":"Erpeldange-sur-Sûre","en":"Erpeldange-sur-Sûre","fr":"Erpeldange-sur-Sûre","lux":"Erpeldange-sur-Sûre","pt":"Erpeldange-sur-Sûre"},{"de":"Esch-sur-Alzette","en":"Esch-sur-Alzette","fr":"Esch-sur-Alzette","lux":"Esch-sur-Alzette","pt":"Esch-sur-Alzette"},{"de":"Esch-sur-Sûre","en":"Esch-sur-Sûre","fr":"Esch-sur-Sûre","lux":"Esch-sur-Sûre","pt":"Esch-sur-Sûre"},{"de":"Ettelbruck","en":"Ettelbruck","fr":"Ettelbruck","lux":"Ettelbruck","pt":"Ettelbruck"},{"de":"Feulen","en":"Feulen","fr":"Feulen","lux":"Feulen","pt":"Feulen"},{"de":"Fischbach","en":"Fischbach","fr":"Fischbach","lux":"Fischbach","pt":"Fischbach"},{"de":"Flaxweiler","en":"Flaxweiler","fr":"Flaxweiler","lux":"Flaxweiler","pt":"Flaxweiler"},{"de":"Frisange","en":"Frisange","fr":"Frisange","lux":"Frisange","pt":"Frisange"},{"de":"Garnich","en":"Garnich","fr":"Garnich","lux":"Garnich","pt":"Garnich"},{"de":"Goesdorf","en":"Goesdorf","fr":"Goesdorf","lux":"Goesdorf","pt":"Goesdorf"},{"de":"Grevenmacher","en":"Grevenmacher","fr":"Grevenmacher","lux":"Grevenmacher","pt":"Grevenmacher"},{"de":"Grosbous","en":"Grosbous","fr":"Grosbous","lux":"Grosbous","pt":"Grosbous"},{"de":"Habscht","en":"Habscht","fr":"Habscht","lux":"Habscht","pt":"Habscht"},{"de":"Heffingen","en":"Heffingen","fr":"Heffingen","lux":"Heffingen","pt":"Heffingen"},{"de":"Helperknapp","en":"Helperknapp","fr":"Helperknapp","lux":"Helperknapp","pt":"Helperknapp"},{"de":"Hesperange","en":"Hesperange","fr":"Hesperange","lux":"Hesperange","pt":"Hesperange"},{"de":"Junglinster","en":"Junglinster","fr":"Junglinster","lux":"Junglinster","pt":"Junglinster"},{"de":"Käerjeng","en":"Käerjeng","fr":"Käerjeng","lux":"Käerjeng","pt":"Käerjeng"},{"de":"Kayl","en":"Kayl","fr":"Kayl","lux":"Kayl","pt":"Kayl"},{"de":"Kehlen","en":"Kehlen","fr":"Kehlen","lux":"Kehlen","pt":"Kehlen"},{"de":"Kiischpelt","en":"Kiischpelt","fr":"Kiischpelt","lux":"Kiischpelt","pt":"Kiischpelt"},{"de":"Koerich","en":"Koerich","fr":"Koerich","lux":"Koerich","pt":"Koerich"},{"de":"Kopstal","en":"Kopstal","fr":"Kopstal","lux":"Kopstal","pt":"Kopstal"},{"de":"Lac de la Haute-Sûre","en":"Lac de la Haute-Sûre","fr":"Lac de la Haute-Sûre","lux":"Lac de la Haute-Sûre","pt":"Lac de la Haute-Sûre"},{"de":"Larochette","en":"Larochette","fr":"Larochette","lux":"Larochette","pt":"Larochette"},{"de":"Lenningen","en":"Lenningen","fr":"Lenningen","lux":"Lenningen","pt":"Lenningen"},{"de":"Leudelange","en":"Leudelange","fr":"Leudelange","lux":"Leudelange","pt":"Leudelange"},{"de":"Lintgen","en":"Lintgen","fr":"Lintgen","lux":"Lintgen","pt":"Lintgen"},{"de":"Lorentzweiler","en":"Lorentzweiler","fr":"Lorentzweiler","lux":"Lorentzweiler","pt":"Lorentzweiler"},{"de":"Luxembourg","en":"Luxembourg","fr":"Luxembourg","lux":"Luxembourg","pt":"Luxembourg"},{"de":"Mamer","en":"Mamer","fr":"Mamer","lux":"Mamer","pt":"Mamer"},{"de":"Manternach","en":"Manternach","fr":"Manternach","lux":"Manternach","pt":"Manternach"},{"de":"Mersch","en":"Mersch","fr":"Mersch","lux":"Mersch","pt":"Mersch"},{"de":"Mertert","en":"Mertert","fr":"Mertert","lux":"Mertert","pt":"Mertert"},{"de":"Mertzig","en":"Mertzig","fr":"Mertzig","lux":"Mertzig","pt":"Mertzig"},{"de":"Mondercange","en":"Mondercange","fr":"Mondercange","lux":"Mondercange","pt":"Mondercange"},{"de":"Mondorf-les-Bains","en":"Mondorf-les-Bains","fr":"Mondorf-les-Bains","lux":"Mondorf-les-Bains","pt":"Mondorf-les-Bains"},{"de":"Niederanven","en":"Niederanven","fr":"Niederanven","lux":"Niederanven","pt":"Niederanven"},{"de":"Nommern","en":"Nommern","fr":"Nommern","lux":"Nommern","pt":"Nommern"},{"de":"Parc Hosingen","en":"Parc Hosingen","fr":"Parc Hosingen","lux":"Parc Hosingen","pt":"Parc Hosingen"},{"de":"Petange","en":"Petange","fr":"Petange","lux":"Petange","pt":"Petange"},{"de":"Preizerdaul","en":"Preizerdaul","fr":"Preizerdaul","lux":"Preizerdaul","pt":"Preizerdaul"},{"de":"Putscheid","en":"Putscheid","fr":"Putscheid","lux":"Putscheid","pt":"Putscheid"},{"de":"Rambrouch","en":"Rambrouch","fr":"Rambrouch","lux":"Rambrouch","pt":"Rambrouch"},{"de":"Reckange-sur-Mess","en":"Reckange-sur-Mess","fr":"Reckange-sur-Mess","lux":"Reckange-sur-Mess","pt":"Reckange-sur-Mess"},{"de":"Redange-sur-Attert","en":"Redange-sur-Attert","fr":"Redange-sur-Attert","lux":"Redange-sur-Attert","pt":"Redange-sur-Attert"},{"de":"Reisdorf","en":"Reisdorf","fr":"Reisdorf","lux":"Reisdorf","pt":"Reisdorf"},{"de":"Remich","en":"Remich","fr":"Remich","lux":"Remich","pt":"Remich"},{"de":"Roeser","en":"Roeser","fr":"Roeser","lux":"Roeser","pt":"Roeser"},{"de":"Rosport-Mompach","en":"Rosport-Mompach","fr":"Rosport-Mompach","lux":"Rosport-Mompach","pt":"Rosport-Mompach"},{"de":"Rumelange","en":"Rumelange","fr":"Rumelange","lux":"Rumelange","pt":"Rumelange"},{"de":"Saeul","en":"Saeul","fr":"Saeul","lux":"Saeul","pt":"Saeul"},{"de":"Sandweiler","en":"Sandweiler","fr":"Sandweiler","lux":"Sandweiler","pt":"Sandweiler"},{"de":"Sanem","en":"Sanem","fr":"Sanem","lux":"Sanem","pt":"Sanem"},{"de":"Schengen","en":"Schengen","fr":"Schengen","lux":"Schengen","pt":"Schengen"},{"de":"Schieren","en":"Schieren","fr":"Schieren","lux":"Schieren","pt":"Schieren"},{"de":"Schifflange","en":"Schifflange","fr":"Schifflange","lux":"Schifflange","pt":"Schifflange"},{"de":"Schuttrange","en":"Schuttrange","fr":"Schuttrange","lux":"Schuttrange","pt":"Schuttrange"},{"de":"Stadtbredimus","en":"Stadtbredimus","fr":"Stadtbredimus","lux":"Stadtbredimus","pt":"Stadtbredimus"},{"de":"Steinfort","en":"Steinfort","fr":"Steinfort","lux":"Steinfort","pt":"Steinfort"},{"de":"Steinsel","en":"Steinsel","fr":"Steinsel","lux":"Steinsel","pt":"Steinsel"},{"de":"Strassen","en":"Strassen","fr":"Strassen","lux":"Strassen","pt":"Strassen"},{"de":"Tandel","en":"Tandel","fr":"Tandel","lux":"Tandel","pt":"Tandel"},{"de":"Troisvierges","en":"Troisvierges","fr":"Troisvierges","lux":"Troisvierges","pt":"Troisvierges"},{"de":"Useldange","en":"Useldange","fr":"Useldange","lux":"Useldange","pt":"Useldange"},{"de":"Vallée de l'Ernz","en":"Vallée de l'Ernz","fr":"Vallée de l'Ernz","lux":"Vallée de l'Ernz","pt":"Vallée de l'Ernz"},{"de":"Vianden","en":"Vianden","fr":"Vianden","lux":"Vianden","pt":"Vianden"},{"de":"Vichten","en":"Vichten","fr":"Vichten","lux":"Vichten","pt":"Vichten"},{"de":"Wahl","en":"Wahl","fr":"Wahl","lux":"Wahl","pt":"Wahl"},{"de":"Waldbillig","en":"Waldbillig","fr":"Waldbillig","lux":"Waldbillig","pt":"Waldbillig"},{"de":"Waldbredimus","en":"Waldbredimus","fr":"Waldbredimus","lux":"Waldbredimus","pt":"Waldbredimus"},{"de":"Walferdange","en":"Walferdange","fr":"Walferdange","lux":"Walferdange","pt":"Walferdange"},{"de":"Weiler-la-Tour","en":"Weiler-la-Tour","fr":"Weiler-la-Tour","lux":"Weiler-la-Tour","pt":"Weiler-la-Tour"},{"de":"Weiswampach","en":"Weiswampach","fr":"Weiswampach","lux":"Weiswampach","pt":"Weiswampach"},{"de":"Wiltz","en":"Wiltz","fr":"Wiltz","lux":"Wiltz","pt":"Wiltz"},{"de":"Wincrange","en":"Wincrange","fr":"Wincrange","lux":"Wincrange","pt":"Wincrange"},{"de":"Winseler","en":"Winseler","fr":"Winseler","lux":"Winseler","pt":"Winseler"},{"de":"Wormeldange","en":"Wormeldange","fr":"Wormeldange","lux":"Wormeldange","pt":"Wormeldange"},{"de":"Was ist Dein➘aktueller Familienstand?","en":"What is your current marital status?","fr":"Quelle est ta situation de famille actuelle&nbsp;?","lux":"Wat ass Däin aktuelle➘Familljestatus?","pt":"Qual é o teu estado civil?"},{"de":"Ledig","en":"Single","fr":"Célibataire","lux":"Celibataire","pt":"Solteiro"},{"de":"Verheiratet","en":"Married","fr":"Marié(e)","lux":"Bestued","pt":"Casado"},{"de":"Partnerschaft (PACS)","en":"Civil partnership (PACS)","fr":"Pacsé(e)","lux":"Partnerschaft (PACS)","pt":"Em união de facto (PACS)"},{"de":"Geschieden","en":"Divorced","fr":"Divorcé(e)","lux":"Gescheet","pt":"Divorciado"},{"de":"Verwitwet","en":"Widowed","fr":"Veuf (veuve)","lux":"Wittmann/Wittfra","pt":"Viúvo"},{"de":"Partnerschaft gesetzlich aufgelöst","en":"Partnership legally dissolved","fr":"PACS légalement dissout","lux":"Partnerschaft gesetzlech opgeléist","pt":"União de facto terminada legalmente"},{"de":"Partnerschaft (PACS) durch den Tod des Partners beendet","en":"Partnership (PACS) ended by death of partner","fr":"PACS terminé par décès du partenaire","lux":"Partnerschaft (PACS) duerch den Doud vum Partner gëendegt","pt":"União de facto (PACS) terminada por morte do parceiro"},{"de":"Mehr als 5","en":"More than 5","fr":"Plus de 5","lux":"Méi wéi 5","pt":"Mais de 5"},{"de":"Jetzt möchten wir Dir➘einige Fragen über Deine Herkunft stellen. In welchem Land wurdest Du geboren?","en":"Now we would like to ask you a few questions about your background. In➘what country were you born?","fr":"Nous aimerions maintenant te poser quelques questions concernant tes➘origines. Dans quel pays es-tu né(e)&nbsp;?","lux":"Elo géife mir Dir gär➘e puer Froen iwwer Deng Hierkonft stellen. A wat fir engem Land bass Du gebuer?","pt":"Agora, gostaríamos de te colocar algumas questões sobre as tuas origens.➘Em que país nasceste?"},{"de":"Gib nun bitte im➘Folgenden an, wie gut Du folgende Sprachen beherrschst.","en":"Please state below how well you speak the following languages.","fr":"Indique maintenant à quel point tu maîtrises les langues suivantes.","lux":"Gëff elo w.e.g. am➘Folgenden un, wéi gutt Du déi folgend Sprooche beherrschs.","pt":"Em seguida, indica o teu domínio dos seguintes idiomas."},{"de":"Luxemburgisch","en":"Luxembourgish","fr":"Luxembourgeois","lux":"Lëtzebuergesch","pt":"Luxemburguês"},{"de":"Französisch","en":"French","fr":"Français","lux":"Franséisch","pt":"Francês"},{"de":"Portugiesisch","en":"Portuguese","fr":"Portugais","lux":"Portugisesch","pt":"Português"},{"de":"Italienisch","en":"Italian","fr":"Italien","lux":"Italienesch","pt":"Italiano"},{"de":"Deutsch","en":"German","fr":"Allemand","lux":"Däitsch","pt":"Alemão"},{"de":"Englisch","en":"English","fr":"Anglais","lux":"Englesch","pt":"Inglês"},{"de":"Andere Sprache, nämlich:","en":"Another language, namely:","fr":"Autre langue, c’est-à-dire :","lux":"Aner Sprooch, nämlech:","pt":"Outro idioma, nomeadamente:"},{"de":"Keine bis geringe Kenntnisse","en":"No to little knowledge","fr":"Pas ou peu de connaissances","lux":"Kee bis geréngt Wëssen","pt":"Nenhuns a poucos conhecimentos"},{"de":"Mittelmäßige bis gute Kenntnisse","en":"Medium to good knowledge","fr":"Connaissances moyennes à bonnes","lux":"Mëttelméissegt bis gutt Wëssen","pt":"Conhecimentos médios a bons"},{"de":"Sehr gute Kenntnisse oder Muttersprachler","en":"Very good knowledge or native speaker","fr":"Connaissances très bonnes ou langue maternelle","lux":"Ganz gutt Wëssen oder Mammesproochler","pt":"Muito bons conhecimentos ou língua materna"},{"de":"Überhaupt nicht sorgfältig","en":"Not at all carefully","fr":"Absolument aucun soin","lux":"Iwwerhaapt net suergfäteg","pt":"Sem nenhum cuidado"},{"de":"Nicht sehr sorgfältig","en":"Not very carefully","fr":"Pas beaucoup de soin","lux":"Net ganz suergfälteg","pt":"Com pouco cuidado"},{"de":"Ziemlich sorgfältig","en":"Fairly carefully","fr":"Assez de soin","lux":"Zimlech suergfälteg","pt":"Com algum cuidado"},{"de":"Sehr sorgfältig","en":"Very carefully","fr":"Beaucoup de soin","lux":"Ganz suergfälteg","pt":"Com bastante cuidado"},{"de":"Ein anderer Erwachsener","en":"Another adult","fr":"Un autre adulte","lux":"En aneren Erwuessenen","pt":"Outro adulto"},{"de":"Ein(e) Freund(in), Geschwister oder andere Personen ungefähr in meinem Alter","en":"A friend, sibling or other person of around my age","fr":"Un(e) ami(e), un frère/une sœur ou une autre personne d’environ mon âge","lux":"E(ng) Frënd(in), Geschwëster oder aner Persounen ongeféier a mengem Alter","pt":"Um(a) amigo(a), irmão ou irmã ou outra pessoa da minha faixa etária"},{"de":"Unbekannte Leute","en":"A stranger","fr":"Des inconnus","lux":"Onbekannt Leit","pt":"Pessoas desconhecidas"},{"de":"Niemand sonst, ich war allein","en":"No-one, I was alone","fr":"Personne d’autre, j’étais seul(e)","lux":"Kee soss, ech war eleng","pt":"Ninguém, estive sozinho"}]}
